{"pages":[{"title":"关于我","text":"关于我","link":"/about/index.html"}],"posts":[{"title":"两岸乱源-李登辉","text":"李登辉，又名岩里政男，江湖人称“台独教父”，不可否认，他在台湾拥有着举足轻重的政治地位。 附带一些台湾民众庆祝李登辉之死的评论，以此表达两岸民众此刻相似的心情。（图评在文后）谨以此文献给建军节庆祝“双喜” 李登辉，又名岩里政男，江湖人称“台独教父”，不可否认，他在台湾拥有着举足轻重的政治地位。 无论怎样盖棺论定，他都是台湾近 30 年来的分离倾向之源，有人讽刺他“是台独功臣，也是民族罪人”。 在新旧世界复杂局面的交替发展下，李登辉的政治路径注定是充满争议的，有人捧他，也有人踩他，站在不同立场，就有不同的评价。对中华儿女来说，他当然是罪人。 他的死昭示着他倾其一生都做不到台独，也正因如此，他的后继者们可能以他为精神图腾，让台独问题成为一部分人心中更加神圣的使命。 台独顽固之源在于教育，30 年的“去中国化”教育。更改史观、制造对立，到今天的仇恨化政治，无不起源于他。 1995 年 6 月，李登辉以所谓私人名义窜访美国，在康奈尔大学发表演说，公开鼓吹“两国论”，导致了台海危机。冷战结束后，中美关系转向。苏联东欧集团解体，中美之间失去了维系关系的纽带，美国想测试中方在台湾问题上的底线，出尔反尔允许李登辉访美。可以说，台独问题是借助了中美关系的变化，为美国所利用而得以发展的。 日本皇民李登辉李登辉作为国民党人，没有统一国家的观念，有人说他在任前期为两岸和统做过努力，实际上他一直言行不一，因权力不固而做些表面工作，排斥元老，权力巩固之后很快就翻脸。 他积极打磨自己的日本皇民意识，在公开场合称日本为“祖国”，竭力维护日本利益，声称“钓鱼岛是日本领土”，并美化日本侵台，美化殖民统治。 在台湾推行皇民思想，导致台湾年轻一代的国家民族身份认同异化，这也是岛内年轻一代所谓“天然独”的来由。 遗害国民党李登辉在 1946 年返回台湾，当时国民党与台湾人民矛盾激化，许多人参加共产党，他也成为地下人员，后因与人产生矛盾而退党。 其又转而支持国民党，并以“一个中国”立场获得蒋经国信任。蒋在世时，宣扬一中原则，蒋去世后，站稳脚跟的李登辉开始暴露出真面目。利用国民党内斗，打击异己，一改“一中”原则，展露“台独”的一面，且在副领导人的提名问题上表现出“独断”，造成了“二月政争”，迫使统一派元老纷纷出走，导致国民党迁台后的第一次分裂。 后来袒护纵容民进党，多次提及“中华民国在台湾”、“两岸是对等政治实体”、“分裂自治”等概念，都让统派人士看不下去。 2000 年败选被开除国民党籍，一些国民党内的“追随者”也随之出走，在 2001 年成立极端政党“台湾团结联盟”（即台联党），成为“台独”阴魂不散的精神领袖。 从“非主流派”出走成立新党到宋楚瑜出走成立亲民党，李登辉造成了国民党的几次重大分裂，他是国民党的背叛者，是“台独”理念的支持者，纵容台湾本土党派民进党，最终造成岛内台独势力坐大。 亲日媚日否决派兵夺钓鱼岛 参拜靖国神社 称钓鱼岛为“日本领土” 支持日本行使集体自卫权 称日本为“祖国” …… “去中国化”教育为了割断两岸的联系，李登辉片面强调台湾历史和现实的特殊性，制造一边一史，一边一国的印象，以成其台独幻梦。擅长玩弄政治概念，从“一国两府”、“两个对等的政治实体”到“台湾人的台湾”、“台湾＇脱古＇思考”，疯狂割裂两岸历史文化关系，到蔡英文仍在坚持所谓东亚史观，在岛内可谓流毒甚深。 岛内强人+黑金政治李登辉本来有机会在中华民族历史上扮演更重要正面的角色， 但他却痴迷于做“岛内强人”。在政治上引进了“黑金政治”。 在党同代异的一波波明争暗斗后，台湾陆籍元老逐渐失势，“非当权派”纷纷出走，国民党陷入分裂。他建立了稳当的权力结构。 在他与亲信的操弄下，黑道势力开始介入政治，黑金之风盛行，贿选泛滥，直至明码标价。拉拢黑恶势力和地方财团，互为依托，形成特殊的权力结构，致使岛内风气糜烂。 可以说，他李登辉于国是罪人，于台湾社会也是罪人。 在他的带领下，曾有着“亚洲四小龙”之称的台湾，失去了昔日的荣光，经济下滑，投资环境恶化，两岸的割断使得台企一直不能背靠大陆，从而失去了大陆经济转轨的大好局面，台企竞争力迅速流失。 有些岛内人士把台湾的没落归罪于大陆的所谓“打压”，是不负责任的甩锅说法，其根源在于李登辉的毒化政治。 2000 年选举失利后被开除党籍，至此被戏称为“百年烂党”的国民党长期失去政权，一厥不振。 这也因此使得国民党在两岸问题上摇摆不定，精神分裂。 土本化李登辉平稳地过渡了政权交替，让其转移到了本土政党手里，使台湾政治本土化，同时也狭隘化和台独化。两岸已经事实上形成封闭模式的对抗，敌意很强。 民进党的本土政权控制着台湾，在台湾自娱自乐，坐井观天，打击提倡两岸和平的人士，背靠美国盲目挑衅中国大陆。 卖国本质的“中国七块论”李登辉在 1999 年 5 月出版了《台湾的主张》一书，主张中国以西藏、新疆、东北、台湾等地大约分为七块，明目张胆地提出分裂论调。 他在 1999 年接受德国之声的采访时，定位两岸为“特殊的国与国的关系”，严重动摇了两岸的政治基础。 从他权力稳固后的一系列作为来看，他不仅是皇民，而且是一个以日本利益为先，以个人权力声望为重，以分裂图谋为目的的汉奸卖国贼。 两岸因其而分离，台湾因其而分裂。 如今，更多的李登辉们摩拳擦掌跃跃欲试，或为个人利益，或为政治主张，但都是逆潮流而动。国际局势的变化使得台湾成为了一只变色龙，随时可以适应环境的变化，但有些人就是认不清大势，仍以政治立场甚至意识形态来看待两岸关系，没有是非，只有政治。 他死了，有人欢喜有人忧，但对于我们来说，他的死有着快意，同样也预示着更深的忧愁，因为美国的存在和利益诉求，加上台湾内部掌权派的挑动，两岸的路将走得更加坎坷。 李登辉在任期间，以“民主”之名行“台独”之实，包庇纵容民进党，通过“修宪”巩固个人权力，玩弄权术、特务政治、控制舆论、引进黑金政治、分裂党派、培养“台独”势力、切割两岸、认贼作父，是中华民族的可耻叛徒。 现在，这个叛徒死了。 - 以下是部分民众图评 -","link":"/f4d3bc46.html"},{"title":"49中事件的舆情沉浮给了我们什么启示？","text":"49中事件水落石出，网友们迅速清醒，说明在经历10多年的舆论套路后，对于追求真相，追求虚无的以事实为障眼法的人性价值有更为沉静的反应 49 中事件水落石出，网友们迅速清醒，说明在经历 10 多年的舆论套路后，对于追求真相，追求虚无的以事实为障眼法的人性价值有更为沉静的反应，冷眼旁观“人性主义者”们的表演后，给予幽默的讽刺和嘲笑，从升华主题到国家民族的宏大叙事上都不再是以往那么轻易被带歪。 如果说从单纯的舆情发酵来说，它至少要经历三个阶段，首先是事实不明的情形下，相关方不当的处置引起舆论的谴责；其次是受害方在有意无意地引导话题以造成某种阴谋论调，进一步导致舆情失控；最后是真相与事实的同步，舆论在理智的探讨中发挥余热，牵引更为合理的公关流程与事实公布基础方式。 但凡是没有外力参与，就不会导致阴谋论甚嚣尘上。无论是无良的媒体，还是有心人的推波助澜，都会出现一种奇怪的局面，那就是起底+人肉+造谣+抹黑，这个痕迹太重了，熟悉的配方熟悉的味道，在事实无人关照之下，主旨居然陡然升高到对公权力的批判上。 阴谋论者像蛇，最喜欢阴暗潮湿不见天日，哪里有阴影就往哪里钻。他们同时也继承了苍蝇的属性，喜好追逐腥臭，哪里口味重就往哪里凑。 所以你看，连事实的调查都等不下去，偏要在情况不明的情形下展开对人性的探讨，站在道德高地展开对公权力的质疑与批判，尤擅指摘公权力的冰冷，而完全忽视客观条件对公权力的运行限制，把所有的不幸连同夸张的想像打包成一个样板，哪里有哭声就把样板扔过去，渲染成催人泪下的故事。 倘若在现实里没有遭受剧烈打击，那么看待事情倒不必如此极端，阳光下没有新鲜事，靠掩藏痕迹是无法做到尽善尽美的，如果认可这一点，相信大多数人能够正确看待事物发生的物理过程。 这很好地锻炼了我们在舆论狂潮下保持清醒的能力，归因于 10 余年来胡吹海侃的河殇心旅，在现实与空想中激烈翻转的沧桑之后，经历过大风大浪的网友们能够轻易地组织起对阴谋论群体性的回击，以防止自己被不良的思维滋扰。 如果颜色可以划分群体，那么庆幸这个国家还是鲜艳的红色，任何黑漆漆的风雨云霾都在这抹鲜艳中失去藏身之地。 回到事件本身，官方从公布事实的流程上就出现了纰漏，退一步来说，即便学生是自杀的，对家长也不能缺少最起码的人道关怀而只顾撇清自身关系。在处理上缺乏柔和的力道，让人不能接受这股厘清乱麻有一说一的冷静，于是硬邦邦的话语反而成为令人反感的傲慢与轻视。 究其原因，过于务实造成了体系性的公关水平低下，这些不足体现在了对内对外的方方面面。 对家长的批判则大可不必，不能要求一个遭遇丧子之痛的家庭能够保持不偏不倚的态度，他们有怨气，甚至有戾气都是再正常不过的事情。官方要做的其实就是沟通与安抚，语气柔和有腔调，行动迅速有力量，及时公布细节，不仅要向家长有汇报，也要向公众有交代。 那些等不了调查又喜欢在事实不明时发表政治倾向言论的人们，无论其出于何种原因，都是啃食人血馒头的种类，是舆论监督中要重点防范的对象，是打造社会舆情力量不应该包容和争取的对象。他们是没有原则的投机主义者，是九流的演员，是卑劣的商人。他们只有表演，没有实质。 至于造谣抹黑之辈，权当看不见就是了，这些人都是有目的的，正常人谁没事捏长造短，要么是发泄其情绪，要么是受雇于资本。无论短长，皆有续章，是我们应该坚决打击的对象。 恨只恨，兜兜转转一浪高，家长的声音和关怀才是最先被遗忘的，无论怎样我们都失败了，败给了汹涌的舆情，没有一个合乎人道可以样板的体面结局。内部的矛盾，不管是谁赢，都是整体的损失。 面对突发的社会事件，官方往往能展现出钢铁肌肉，却缺少亲善的面庞，这是一直以来不足的地方，但似乎无人在意。由此可见，我们在经济成就中忽略了太多东西，包括最基本的对人的情绪治理。 从大的方面说，革命党转变为执政党的角色切换是关乎一党生死的，是敏感的指标。而对人的治理却缺乏一套成熟的关怀机制，恰恰是经济成就下阴影最重的局部存在，而这种关怀机制又依赖于社会观念的更新进步，在经济不发达的情况下又满足不了进步的条件，于是硬邦邦的话语成为最被普遍采用且风险较小的方案。 但这已经不够了，两者之间不是鸡与蛋的关系，而是互相交融，彼此促进的关系。这种细活，恐怕连教育家们也要好好探讨探讨的。 好在，成熟的网友们懂得支援弱势的一方，从人道的基本出发，给了社会一个不是官方却比官方更为和谐的方案，期望这股力量成为社会观念进步的中坚。","link":"/82e3b53b.html"},{"title":"世界上有一种火上浇油叫“莫里森式道歉”","text":"一副漫画刺痛了虚伪的普世价值，而爆炸的舆论是爆破野蛮的“人权武器”与“正义担当”的窗口。 再完美的谎言也经不起推敲，再完善的体系也会有漏洞。有时是一件事，有时是一句傲慢的话语，谎言里脆弱的缺点就会显露无疑。 之前清华学姐要求的“互相道歉”让大家好一顿嘲笑，拉不下脸面去认错，就会在各种掩饰和嘴硬下变得不可理喻，给人增加笑料。脖子直着看起来挺有范儿，但也容易被啪啪打脸。 在学姐遭受私人信息曝光时，她也尝到了施予他人的同等暴力，没有招来多少同情。虽然有人帮腔，也被人喷得不敢冒头，所谓冒天下之大不韪，如是也。 可大家惊奇地发现，不到几天时间，又发生了一件奇葩的国际政客的道歉事件。 莫里森式道歉赵立坚的讽刺漫画推文，让澳大利亚总理莫里森大为光火，称这一举动是“令人厌恶的诋毁”，还说漫画是“伪造的”，“会让他们在世界眼中的形象受损”。 莫里森气急败坏地要求中国方面“道歉”，这与学姐的“互相道歉”如出一辙，就是你得宠着我，你不可以批评我，但我可以骂你，你如果感到不舒服，我们互相道歉就完事了，至于什么追究责任，什么道德缺憾，以及我对你的有心伤害，不可以追究，否则你就是“战狼”，你就是“威胁”，你就是“歧视”。 如果说赵的推文是外交政策上的“近乎幼稚”的做法，那就是说，谴责的武器只能掌握在西方和澳洲的手里吗？中国的合理谴责是完全合理的，对别人的批评感到极端冒犯，这是一种“至上论”的阴影心理， 是一种傲慢的愚蠢。 即便是当事国阿富汗时报，也表达了对中国谴责声音的支持《阿富汗时报》：对中国谴责澳大利亚军队在阿境内的杀戮行径表示欢迎。狠狠地扇了莫里森一记响亮的耳光，但这还没完，继法国之后，美国也站到澳大利亚一边了。 在这件事上，没有什么对错，全是政治算计，但中国的做法在政治正确上，在保护弱者上是没有问题的，澳军的残暴行为是事实，而且比描述的更加惨无人道，仅仅是因为是中国在发声，而出现这种不顾脸面的嘴硬和气急败坏，显露出两个问题： 1、澳大利亚在对华问题上，长期以来始终以一种盛气凌人之势做决策。 2、傲慢地不接受中国的批评。 这透露出什么信息？ 就像老胡说的，澳大利亚面对中国的心态失衡，是幼稚的，是把握不住自己位置的。在西方语境下，中国长期是被抹黑的，是异端，是天然的批判和甩锅对象，好像任何西方国家都可以以正义或人权之名心安理得地发起对华羞辱，而且这种氛围逐渐蔓延到民间，形成了一定的对华排斥心理，在疫情的冲击下，他们的心态已经端不住正义这碗水了，慢慢地洒到了地上，还强说是在分享甘露，不承认自己在面对中国时失去了往日的优势和镇定。 然而，五眼联盟是利益一体的，新西兰、美国是不顾形象地站到了澳大利亚的一边，堪称屠夫抱团。对他们来说，远在阿富汗的人权，实在不感兴趣，干脆连象征性的体面都没有了，这也说明，他们的虚伪已经摆在台面上了，恐怕这也是许多人期待拜登胜选的一个隐因，一个稳重体面的统领更适合这个世界，而不是小丑。 但利益还是重要的，莫里森再头铁，还是要考虑钱袋子的，“澳大利亚已在寻求以一种成熟的、负责任的方式来解决两国之间存在的紧张关系”，包括在“我们本国主权问题上，澳大利亚感觉强烈的问题”，还希望“我们能坐下来，开始理智地讨论这些问题”。但这些发言虽然语气软一些，甚至在推特上被批评“向中国低头”，但让人感受不到其中的诚意。 突破人权武器与正义担当的窗口澳大利亚在对华问题上不断地指手画脚，不断地制造摩擦，恶意针对中国，这不是偶然，在美国的主导下，其实也可以想象，但无论如何不是既要求对华扩展贸易，又不断踩红线的理由。澳大利亚官员说，澳在香港、南海等问题上表现出强硬姿态，澳政府是在为自己的利益说话，而不是顾及美国。这种发言令人感到不耻，澳是中国少有的几个逆差国之一，在贸易问题上是澳需要中国，而不是反过来。有求于人，却不断跳来跳去，这不是理智的行为。况且，澳远在千里之外，在香港、南海能有什么利益？航线的利益吗？那也是在东南亚，不是在中国。 再回头看这个事件，澳表现出的姿态很矛盾，既想保持甚至扩大对华贸易，对贸易限制相当敏感和不悦，但又想把屁股挪到美国那边，分享国际秩序下高高在上的地位。一旦在贸易上失策而招致损失时，又口不择言地倒打一耙，这是国际巨婴的典型行为，一副流氓嘴脸，而本身又没什么实力，除了头铁也无事可做了。 但我们不禁要问，为什么澳大利亚敢于头铁呢？ 经济，资源国家，对华顺差，有依赖性。 政治，地区国家，依附美国，有鲜明立场。 军事，地区国家，五眼联盟成员，扯虎皮拉大旗。 无论是在地缘上，还是传统上，澳大利亚都没有头铁的理由。其信心和傲慢的来源，跟香港某些人很类似，一来是公知以前常说的所谓“制度优势”，二来是依附西方国家的带头小弟，有“王命旗牌”招摇过市，大粗腿抱得稳又准（这也是东南亚常态）。 对中国的批评，澳大利亚表现得如此失态的原因，更多地是源于对华傲慢的惯性。了解在澳华人历史的人知道，澳以前对华人的态度不比美国强多少，有歧视的传统，也是西方影响下挥舞人权武器的积极者。 这也是我个人对外交部人员向相关国家发起更猛烈批评感到鼓舞的原因，某宣部实在毫无存在感，而外交则没有在国内的诸多考量，不管是不适合还是稍过度的行为，都可以在外部进行消化，也是中国力量在外部的展示窗口。所以在推特上，这场舆论争端显得格外亮眼。批评也好，赞许也好，都是对人权武器的“以彼之道，还施彼身”的有效运用。（澳大利亚就是西方意识形态的重要一员） 是时候让一些国家知道，挑衅和傲慢是有代价的，对一个五常国家耍流氓踩红线也是要考虑后果的，而不是像以前那样，任意行动都不会招致反击。所以，在这件事情上，我们占据了有利的高地，对方没有防备，没有还击的道德优势，我们完全可以希望有更多无理的国家站在澳大利亚一边，此时正显真身，我们也可以反击得更有力，把更多虚伪的、没有良知的、伪正义的面纱撕扯下来，让大家看清他们的嘴脸。 任何一个有良知的国家都不会掩盖澳军的事实罪行，并把批评它的言论当作虚假信息。西方语境下的意识形态不容许我们批评，不认同他们的人皆为异端，这与中世纪的教皇没有区别，是以人权之名烧杀异端的野蛮行径。 但不要简单地将政客的言行当作一时的快意恩仇，他们远没有我们想的那样随意和自由，澳大利亚的矛盾心态促使他们向美国靠拢，寻求地区安全感，要求建立更深的关系，但他们一直都没有意识到北京的力量是真实的。可以说事件已经超越了新闻本身，变成了一场意识形态的争论，会在简单的事实阐述后形成更清晰的分裂，这种分裂同样脱离不了当下的大国争端。 莫里森本该对漫画置之不理，或在更低级别做出反应，但他选择了要求中国道歉，这不仅让他看起来无理和伪善，而且让他作为一个国家元首显得过于紧张和软弱。明知在不合适的情况下不该发表过激言论，但又必须表现得自信和强硬，这大概就是在中国崛起的背景下，各个曾经怀有优越感的国家和个人在面对现实时的矛盾。无论怎样理解，都不是建构在理智上的心理和行为，多少都带有自我持续的多疑挑衅循环的性质，彼此都在证实对方最糟糕的猜疑。 这种猜疑应当在接受中国合理的国际诉求的基础上终止，所以，澳大利亚是一次突破“人权武器”等各种西方惯用招数的窗口，用讽刺事实而不是简单的陈述事实来表现张力，表现对无理者的反击。我们应更多地主动出击，教会某些人说话要小心，不要在哪一天像莫里森这样闪了舌头。漫画让全世界人看到了西方语境下的虚伪民主，撕破了西方媒体为中国编织的歪曲外衣，堪称外交舆论阵地上巨大的进步。（这里号召一下某宣部，好好学学人家，别老是费拉不堪） 我们对巨婴不感兴趣，对道德高地下的道德绑架表达最起码的反感，而某些国家和个人不应遗忘这个常识。我想，将来会有更多人回过味来尊重别人，放低不该有的高姿态。 写在最后 看到日本某些网友的言论，说犯罪士兵已经受到正义审判，就不用谁来说了。话里话外俨然把“正义担当”和“民主使命”抬上了天，错了就不能被批评，尤其不能被中国批评，动辄”欺压”、“战狼”，不见对弱者的怜悯。只对中国的恶意，尤在其中。 整个网络，几乎见不到这些外国的“网络人权卫士”对阿富汗被杀害者的真正怜悯和同理心，这才是这场大戏最令人失望的地方，也是他们嘴里的正义最令人反感的地方，于他们而言，“卫道”不过是武器而已。 而我们最应做的就是毫不客气地击穿这些伪善的面具，树立我们自己的价值观舆论场。 小米高管“得屌丝者得天下”实际是群体话语权鄙视 mp.weixin.qq.com 公知们说要有“底线思维”，那吹嘘拜登能不能也有个底线？ mp.weixin.qq.com 两岸乱源-李登辉 weibo.com","link":"/dd9e12da.html"},{"title":"中欧投资协议具有国际对抗性吗？","text":"欧洲企业在中国的投资环境将比美国企业更优惠，而美国候任总统团队试图阻止该协议。 中欧有关投资协议的问题早在 2014 年就开始谈判了，根据先前双方释放的消息来看，在德国作为欧盟轮值主席期间达成协议的可能性增大，但在美国候任总统团队施压之后，这个协议可能会变得复杂。 为什么会变得复杂呢？因为美国新政府掺和进来了。拜登哈里斯政府的外交政策里，有清晰的“对华三条”，第一，美国将联合西方国家，重新塑造规则。第二，对华采取强硬措施，稳固西方在高新技术上的领先地位。第三，在“中美利益交汇的问题”上，比如气候、核安全、全球卫生安全等，保持与中国的合作。 简单地说，拜登的对华政策可以浓缩为一句话：团结传统盟友打击中国，同时做部分合作，稳固美国的优势地位。这也暗示，美国未来对中国进行压制是不可避免的。那么，中欧投资协议的“刹车”现象不是一个简单的事，它毫不意外地展现出了博弈的态势。 尽管贸易组在某些问题上有些保留，但欧盟贸易集团中的 27 个国家仍然一致地批准了协议，欧盟谈判代表们“广泛欢迎中欧谈判的最新进展”。这个“最新进展”包括了劳工标准，它意味着，欧盟实际上在不考虑美国优先的时候，还是以更务实的态度看待与中国的关系，而不是简单地从价值观上看待。对比美国的态度，欧盟没有把贸易和人权简单挂钩，在“新疆少数民族问题”上没有那么强烈，因此为政治认可扫清了道路。 我们现在还不清楚中国在“强迫劳动”的问题上作出了怎样的承诺，但耿爽的表态基本上说明了，中国不会顺从欧盟某些成员国的所谓解决新疆“强迫劳动”的要求。提出这些问题的，而且表现比较强烈的是法国和波兰，即使这样也没能阻止欧盟 27 个成员国赞成协议。可以看出，在经历特朗普政府 4 年的执政后，欧盟大多数国家明确了一个信息，在与中国的关系上走自己的路，而不是继续由美国牵头。 对中欧来说，达成协议的最大阻碍来自欧洲议会和美国。虽然欧盟“目前无法确认任何事情”，但这笔交易已经进行了 7 年，并且仅在过去两周才获得发展，该交易可以在48小时内达成。但协议仍然需要得到欧洲议会的批准，而欧洲议会里，一些成员国主张对华强硬，将会与美国站在一起反对协议的达成。这就是说，中国可能要付出更大的代价来拉拢欧盟，也说不好是不是欧盟内部唱的黑白脸大戏。在美国新政府再次“进群”之前，中国可能比欧盟更加迫切地要求建立全面贸易伙伴关系。 甩脱美国的影响走自己的路，对欧盟来说格外艰难，对中国来说更是相似的痛苦和诉求。而一旦达成协议，中国可能会获利更丰。最关键的是，引起美国的关注会在一定程度上加大欧亚大陆经济融合的方方面面的难度，会在更具体的问题上表现出重重阻力。 所以，在期望达成协议时，中国更强调“将在维护好自身安全发展利益的前提下，按照自身节奏开展对外谈判”，“协定的达成需双方共同努力、相向而行”，如果协议达成，那么会使中国获得最大的政治地缘利益。欧洲看得明白，也知道在与中国的联结中会出现部分损失，但对他们而言，与中国的合作是可以广泛获利的，而在与美国的关系中往往是得不偿失，这还不涉及政治上的干预，在这点上，德国看得非常明白，做得尤其出彩。 北溪 2 号天然气管道工程就是一个典型的例子，这个项目是欧盟在与美国的斗争中开展起来的，而且合作对象还是欧洲的传统对手俄罗斯。可见，欧洲在美国霸道的能源政策下，即便俄欧关系已经降至冷战以来的冰点，也将美国看成能源安全的“麻烦制造者”了。没有美国干预的俄欧关系可能会在北溪 2 号项目上成为一个闪点，但这几乎是不可能的，美国一定会加大对这个项目的制裁，只有美国的能源才是欧洲的能源安全保障，只要欧洲愿意付更多冤枉钱就行，呵呵。 在俄欧关系和具体事务上，美国会插手。同样的，在中欧关系和具体事务上，美国更不会放手让欧洲向亚洲靠拢，哪怕只是交易也不行，这点尤其参照日本韩国的经济倾向，只是日本韩国离中国更近，美国无法阻止其交流融合而已。 可以预见，美国的态度仍然可以左右世界各主要大国的行事方式，甚至可以动摇其原本的立场，这个信号告诉我们，当前所有的中x关系，本质上仍是中美关系。伴随着美国拥护全球化的精英集团的回归，中国的底盘可能会经历一阵子的动荡，这些动荡虽然不如特朗普时期剧烈，但持续时间会更长，影响会更恶劣，我们更要小心成为别人锅里的温水青蛙。 在对欧美关系上，我们有一个经验，就是在国家的权重中，独立自主一定是最高的。没有独立自主的国家，只能任人宰割，哪里来的谈判地位，而今天有与欧洲的谈判地位，就是坚持独立自主的结果。“按照自身节奏开展对外谈判”，实在是一个不为某些国家所认知的世界观，如果欧洲听从美国的指挥，把意识形态作为国家第一高的权重，挥舞人权大旗向中国施压，那么即便双方缔约了，对中国而言，可能也只是“条约”，而不是“协议”。 中国人对条约有多敏感，不可说，不可说。 我顶撞了一个大V，就被拉进了小黑屋，想说一些不成熟的思考 mp.weixin.qq.com 世界上有一种火上浇油叫“莫里森式道歉” mp.weixin.qq.com 小米高管“得屌丝者得天下”实际是群体话语权鄙视 mp.weixin.qq.com 公知们说要有“底线思维”，那吹嘘拜登能不能也有个底线？ mp.weixin.qq.com","link":"/dfae31e3.html"},{"title":"人民日报邀请高晓松、马东等名人读名著遭抵制是段子公知的不得人心","text":"在某些公知眼里，他们的自由俨然等价于民意的自由。 王局应当是感同身受吧，毕竟不被允许说话对公知们而言简直是灭顶之灾，我很能理解。然而高*松等老公知之流，我们对他们是没有什么好感的，而公知们想当然地以为他们的话语权就等于整个中国的言论自由了。 只要有人抑制公知，这些人就变成公知嘴里的“小粉红”，更有甚者，言必称“文革余孽”、“红卫兵”等等，好像公知天然具有凛然不可侵犯之庄严。一旦你反对他们，就是堵塞言论自由，就是扼杀中国未来，这帮人的迷之自信真是叫人无言以对。 当话语权在互联网时代不可避免地让渡给平民时，他们就觉得中国的言论自由丧失了，在他们眼中，哪里有平民的自由，平民的感受，民意从来只属于知识分子，与平民无关。（说句题外话，这又让我想到了东林党，所谓民意的东林，这帮人向来是不要脸的。） 他们对于新时代的舆论环境的倒逼感到无所适从，难以接受。对自己过往的错误甚至危险言论均认为是自由之真理，而对于真正的民意及其形成原因却毫不加反思，把真正属于人民的东西据为己有当作几千年来理所当然之事。 不是国人容不下高马之辈，而是此辈自绝于人民，被人民识破本性，为人民所抛弃而已。公知从十几年前的猖狂至今，套路几无变化，人民再傻也看出不对了，无数打脸的言论，无数翻车的现场，无数谎言成堆的背后，都有着令人尴尬的反智作秀和利益盘算。 看看下面这个令人作呕的老公知的做派吧，与他类似的行为曾在国内公知界甚嚣尘上，至今流毒未尽。 说白了，都是演戏的，戏台不能总是你们的，你们不能因为台上的戏不对味口就说戏己死亡，而容不下你们。 你们不等于戏台，戏台也不是私产，而是中国人民共有的舞台，它应该有各种言论，兼有立场、个性、文明与理性之光，而不应如十几年前一样，成为公知反智恨国言论的杂烩染缸。 对光明正面的事实，公知们害怕段子的失效，顶流的光辉变质为人民鄙弃的标志，他们害怕失宠，以人民的登场为恐惧，就好比人民有了自由民主，便以自由民主为专制政府之害。 而公知们输出的，却是不折不扣的民主“段子”，十年如一日地忽悠，长于捏造做作，短于自省明理。 常有人借鲁迅的言论来指责国人所谓的劣根性，却对鲁迅的精神绝口不提，片面地宣扬鲁迅的观点，甚至让某些不读鲁迅的人觉得鲁迅是一个愤青、喷子。鲁迅知道中国的祖屋破旧，主张能用的继续用，能修的修好再用，不能用的扔掉。可公知们什么也不做，他们只靠着一张嘴，把祖屋的破砖烂瓦拿出来摆在门前，天天咒骂祖宗们的落后无能，咒骂同屋亲戚的劣根，还扬言要把祖屋拆掉。这是何等无耻无知无畏无理！ 今天为公知喊冤者甚众，自以为“理中客”者也不少，但反对公知者更多，国内舆情基本扭转了 2000 年以来国人作为主人的颓势。这很好地说明了国人在经历各种事件后，在逐渐了解更多信息后变成自带干粮的国家支持者，知识与见识不再为公知所绑架和垄断，舆论的主流集中化正面化，更是一个社会走向多元，走向健康的重要条件。 人民觉醒的过程是漫长的，经历了多样的思想冲突与内心煎熬，对负面问题的愤恨与反思同步成为理性生长的土壤和肥料。 我们在关键的历史节点上，将见证更宏大更肮脏的国际运行法则，而今天，是一个信息爆炸的时代，更多的隐秘将无处藏身，这也是一场不逊于上世纪，同时也完全不同于上世纪的全民见证的新斗争。 而对于公知之流，他们不再是人民眼中的弄潮儿了，应该学会适应这种身份的转变，接受人民的正确批评。平民之中，存在着相当一部分的人拥有超越公知顶流的学识与智慧，当局与反对派都不应该忽视来自民间的力量。人民也应当是二者拉拢的对象，而非收割的韭菜。","link":"/12990.html"},{"title":"从美国驻华使领馆PS照片事件看美国主流舆论的对华情绪","text":"对华情绪的舆论先行，来源于全民对″自由信仰″的政治化，低智化。 不要试图理解美国政府的各种奇葩行为，因为从台前来说，就是大众眼里的一出出小丑的戏码，真正的操作都在幕后。 如果说美国一切的具体操作都源于对中国的牵制打压，那么很多问题应当比较明白，然而有些问题仍然比较具有迷惑性。 美国的消极抗疫可能有些问题让人们比较困惑，为什么美国政府消极抗疫，似乎并不担心民众的反对，甚至对民众的反应和局势的变化一直是自说自话前后矛盾，逻辑苍白却肆无忌惮。 人们都认为，美国感染人数近 350 万，政府应该加紧应对才是。而政府不但像感觉不到压力，且执着于嬉戏一般与中国周旋。甚至在与中国“抗疫标准模范”的对照下，仍乐于将抗疫政治化，在舆论上挑起唇枪舌战，这在我们看来完全不可接受。 美国政府当然从来都是心知肚明的，但即使脸肿了也要充胖子。对华的战略是制衡中国的重要步骤，这与是否发生瘟疫本质上无关，它当然不会影响美国政府制定对中国的敌视政策。 虽然疫情让大家看到了不同国家的面貌，对很多人来说有一种“灯塔不再明亮”的失望，但其实，拨开迷雾就发现，美国从来都不是灯塔，这种失望是必然的。 即使是普通的中国人也知道，在美国，中国是一个无比符合国情的政治议题，对中国说三道四、颠倒是非是政治养望的手段，也几乎就是政治正确。对政客而言，它本身就是无关是非对错的。这是一种广泛的社会情绪，是长期片面渲染中国形象造成的现象。对一般的辱华，普通的美国人完全没有不适的感觉。 这样也就出现了各种对中国的偏见和污蔑，就比如这次的美驻华使领馆在推特上的”PS 照片事件”。 美驻华使领馆”PS照片事件” 可以看到，在这个话题下，转发 **1200+**，喜欢 **2500+**，这个数目拿到国内不够看，但在推特上算是比较高光的话题了（实际上关于中国负面的话题都比较高光）。 我们再看看这条推文的原文作者，其高光数量是多少。 转发 **7300+**，喜欢 **16200+**，放到国内也是妥妥的大V啊。这还仅仅只是原文和驻华使领馆两个人的关注数量，说明了什么问题？ 想想关于疫情的话题，中国的形象会遭到怎样的抹黑，可想而知了。 美国社会的全民信仰政治化造成的舆论先行模式从新疆到香港，从贸易战到消极抗疫，从带路党到高校公知，舆论战早已打响，所以才有”形势不容乐观”的精准评价和社会担忧。 “全民免疫”也好，”消极抗疫”也罢，受害者更多是老人与穷人，他们在瘟疫下被”清除”，体现的几乎就是统治阶层的意志。 而普通民众对此没有太多意识，甚至没有太多关注，但对于美国政府甩锅中国却没有太大的异议。美国(人)从来不是某些人口中所谓的”对中国最好的国家”。他们的态度和媒体宣传甚至广泛影响了广大的第三世界民众的对华心态。 没奈何，我们在世界舆论阵地上没有高地，没有美国那样的宣传优势，没有那样强大的包装效果。普通民众对媒体的顺从，可以简单解构为对自由信念的片面追求、对政客的警惕反感、对公权力自有的虚幻想像。 与其说他们追求”自由意志”，不如说他们拥有舆论宣传下刻意引导的”自由意志”，它体现的仍然是统治阶层的意志。 对华情绪的舆论先行，来源于全民对”自由信仰”的政治化，低智化。 美国右转，单边主义抬头，其实是对经济下行的运行逻辑的切断，对全球化当然有损，对美国却实际上能够延缓资金外逃的风险。它又怎么可能不爱”退群”呢？ 假新闻也好，抹黑也好，美国人对媒体的瞎话当然有不采信的一面，有理智的一面，但更有”自信自知”的一面，虽然事实总要打脸的，但情绪鸦片的感染力还是让他们乐于沉浸在”全民政治”的氛围里不可自拔。 社会政治化，自然也就不可避免。主体民众的情绪反映的也只能是政治的意志。 内卷的社会会有一定程度的分裂，但这也是有利于特朗普政权的，他的操作虽骚，但也有其内在逻辑，虽然这个逻辑很残酷。","link":"/8443.html"},{"title":"以小见大：羞辱中国人是系统性的问题","text":"真正垃圾的不仅仅是这个黑人，还有国内的系统性抬旗决策群体。 #美国黑人男子上海商场辱骂中国人# 真正垃圾的不仅仅是这个黑人，还有国内的系统性抬旗决策群体。 什么叫抬旗？清代旗人提高身份用的，洋人在中国就是高人一等，而中国人反而是卑贱的。 对中国人犯罪的正是这种系统性的抬旗意识和掌权派，你跟罪恶斗争，没有人会保护你，说不定还会被野蛮地定罪。 而抬旗的另一面，本身就是国族羞辱。 中国人没有真正的祖国，祖国不会斩断你应有的民族情节。 中国没有民族主义，大家都在民生的粪坑里互喷香水，涂脂抹粉。 中国人连在微信里说话都怕被监控、被封号、被敏感警告，甚至被犯罪，变成了政治过敏症候群。 中国是最不自信最缺乏身份定位的国家，因为不论是自省还是自信都会有人骂。 中国人，尤其是汉人不允许有自己的道统。 有的人一边说中国文明法治，一边操着杀威棒对人喊打喊杀；一边说着制度自信，一边疯狂禁言；一边跪舔外国人，一边说国族自强……这些都不过是某些人的政治操弄，是某些河殇掌权者个人灵魂的扭曲罢了，而他们竟然狂妄自大地声称自己代表全体中国人。 中国最罪恶的两大集团，一个是官僚集团，一个是知识分子，他们是比资本家更扭曲更罪恶的存在。 而华族人，大多是顺民，并冠以文明的外衣以自饰。在这里，血性不是血性，是血腥，不被司法所容。在这里，司法是冷漠和帮凶。 对外畏之如虎，却对自卫丑化妖化，视民族主义为洪水猛兽，竭力铲除英雄和烈士，制造软弱与对立。 我爱这个国家，是因为她可爱的水土，因为她的教化和自然，因为她的广阔和尊贵，因为她的气势和雍容。 不论她的土地上有多少不肖子孙，有多少地痞流氓，她从来都是包容的，而现在，这种包容也显得多余，甚至连我们自己都显得多余，何其悲哉！ 到底是怎样一群人，才能在自我矮化这条道路上走得这样深远，还能给自己找来一大堆粉饰的借口，美化自己为万世之远虑。 置子民于何处？或者根本就不存在子民……，更惶论民族主义。 到底是会哭的孩子吃得饱，政策也好，舆论也好，曾经失去世界，现在即将失去国家，而那些被无比看重的讨好对象，却反过来数落你不够孝贤。有的人却仍然说，这是好处给得不够啊！而这种人恰恰在社会学的顶端，在群众的最远处。 里外不是人的感受，想必他们已经体会了，昨天的国民党，今天的国民党就是最好的例子，而有人竟然开始遗忘区区百年的前车之鉴，不敢面对大众的质疑，不敢面对老百姓的眼光，以至于还要亲自动手封住他们的嘴。 你说逆向民族主义是外来文化的侵袭所致，我认；你说错误都是帝国主义的钢刀，我认；你说团结一切团结的力量，我认；你说朋友来了有好酒，我认；你说优惠是友好的通行证，我认；你说控制舆论是防范渗透，我认…… 可你在消灭民族主义，培养逆向思维上不遗余力；在回避自己的错误而专断地排斥异见；在跪舔牺牲子民的利益甚至尊严还语重心长；在强调朋友却对团结而来的豺狼依旧和颜悦色；在以司法力量消灭舆论形同镇压…… 你对你宣传的对象毫无尊重，对衣食父母没有亲亲爱意，你凭什么要求人们对你予取予求，凭什么让他们相信你？ 不要说你有深谋远虑，因为连临场发挥都已让人无比失望了。 不要说我小题大做，因为哪一次又让人大题大做过？ 不要说我文字丑陋，因为我们正在忍受更丑陋的东西。 你看不见大家的怒火，因为你一直就不允许它存在。 不要说这无你无关，这就是一直以来你的恶最直观生动的反映，而大家都学会对你冷笑了。","link":"/429ed76b.html"},{"title":"公知们说要有“底线思维”，那吹嘘拜登能不能也有个底线？","text":"最近看到好多人谈“底线思维”，某些大 V 更是将它暗藏在对美国的无限憧憬之中，让人头皮发麻。 一大早就看到有大V吹拜登“伟大”，给出的理由是，他克服口吃，二得脑瘤，三选总统，美国历史上第二年轻的参议员（29 岁当选），支持历次美国总统发动的战争，认为他是个伟大的狠人。 以此为标准，那美国的伟大狠人太多了，多得连“伟大”都变得平庸。 在历任美国总统发动战争时坚定投赞成票的议员和民众多得很，这不算什么。得病了治病就叫伟大？伟大这个词被活生生用成了烂词。如川普所言，拜登从政 40 年几无建树。无论谁上台，对中国的政策都不会有太大的偏差，这是当下的局势决定的，也就是说，我们注定要有“底线思维”，这跟美国总统姓甚名谁没有关系。 最近吹拜登的突然多了起来，这些人对“伟大”一词有着深刻的偏见和误会。想必川普在位 4 年，让美国露出了非常不雅的一面，他败选后，这些沮丧的抬不起头的人们迫不及待地陆续找回了对美国的憧憬和美好想像，因为激动而头脑发热语无伦次，把川普的败选当成拜登和美国的胜利。然而，对很多人来说，他们支持拜登，只是更不喜欢川普而已。美国人要的是川普下台，而不是拜登总统。拜登上台，是社会分裂的暂时弥合。 拜登实在是没什么亮眼成绩可供吹嘘的，因而这些吹嘘看起来总像呓语一样显得神神叨叨让人不解，相比之下，川普败选后国内外吹嘘起美国制度的人像打了兴奋剂一样，我觉得我们的底线思维中应该有意识地包含对公知的警惕，这比美国总统叫什么重要多了。 在推特为主的大平台中，无数媒体人指责谩骂川普，与之不同的是，国内的公知们却选择吹嘘拜登，这里的差别很有意思。 应该说它们在媒体序列中的责任划分不同，国外圈对川普的指责更多地是将拜登的当选视为川普的失败，是“暴君”的末日，是可喜的，重点是在对川普的讨伐上，而国内不同，公知要散布的是对美国制度的盲目崇拜，不加掩饰地美化和神化。一个是讨伐“罪恶”，一个是宣扬“正义”，职能不同，行为就不同。 他们可不去说川普怎样，因为对我们来说，川普是成功还是失败并不那么动人，公知们只需要散布美国的善就行了，就像他们绝不会分析败选的川普为什么还要使劲折腾，或者干脆期望川普的路从白宫走向监狱。 国外媒体吹不了拜登，只好使劲踩川普，以及期望新政府能够清算川普，让美国回归他们认知中的熟悉轨道。 对拜登的支持者来说，总统爱谁谁，只要不是川普就行，这些脆弱的支持极容易随局势发展而变化，川普懂得这些，他才敢有折腾的底气，昨天不还发推说自己已经当选了吗，众目睽睽之下的谎言，除了多方的嘲笑，还真不能把他怎样，对川普这个爱折腾，爱打破障碍的人来说，这些嘲笑本身就是其影响力的表现，是不足以引发他的羞耻感和挫败感的。 更重要的是，当前的美国需要安稳，新政府不得不考虑川粉对新政策的破坏力，川普的折腾让民主党不敢清算他。性侵、欺诈、逃税，针对川普的指控很多，当他不再担任美国总统后，调查人员可能会立刻展开行动。问题是，展开对他的调查是对选民表面上的交代还是实打实地想把他送进监狱呢？新总统如果不清算，那么赦免他会有一万个堂皇的理由，例如美国的优雅传统之类的。反之，不赦免他将要面对共和党及其支持者的不满，进一步扩大拜登新政策被通过的困难。 正是在这种角力之中，推特上的媒体人对川普的讨伐显得更有正义性，而国内的公知们则偏重对美国鸡汤的宣扬，正在复苏的公知们陆续回来了，如果经历过 10 年前互联网上公知们各种无底线的肉麻文宣时代，就不会对这些人抱有任何乐观的看法了。 他们炮制着像瘟疫一样的谎言，做着与他们的西方同行们相同的事，可惜捧着的是一个有洞的气球，那画面真是够搞笑的。","link":"/1d2c031b.html"},{"title":"土地的味道总是香的","text":"这年头，农村本可以是宝藏。 第七次人口普查进入普查摸底阶段，未来政府在资源分配的决策上会更倾向平衡地区发展，但不知道对农村的具体规划会是怎样的，农民们对人口普查茫然无知。 人口普查与我们每个人息息相关，教育资源优化、医疗和养老体系优化、道路建设规划、交通资源布局等等，我们能够在参与中影响政府对全国资源的配置。 但我看不到农村的方向，回村没有诱惑，只有残破的道路、颓败的墙垣、静谧的天空，似乎是都不应存在的事物。唯二有生机的是孤单的老人，以及，盎然的花草树木，而最扎眼的是新修的厕所，像原始的土地庙一样。 建国伊始，农村人口比例约占全国人口的 89.36%，数量为 48402 万，之后逐年降低，到 2016 年，比重为 42.65%，但由于全国总人口数增多，农村人口的绝对数量反而增多了，为 58973 万。也就是说，在资源规划中，占不到多少红利的广大农村地区仍有近5亿9千万人口。 而今次的普查，农村人口的绝对数量可能会更高一些，这意味着资源的规划分配一定是十分拧巴的。除了医疗、养老、农业，其他方面实在是谈不上了，而农业也只是维持在小农作物的基础上，这是农村的普遍状况，这里一片绿色，但却没有未来。 希望不在于伸手向别人讨要，仅在于一双勤劳的手，老人们没有医疗保障，那就扛，扛住了多活几天，扛不住了再去医院听候判断，随后该治的治，该回家的回家，谁也不跟谁掰扯一句多余的。没有养老，农村就是养老院，住着大房子，呼吸着新鲜的空气，随时随地与青山绿水为伴，算是个不错的体验。没有钱，种点蔬菜瓜果，省得老花钱买，田地里生长的谷子也能使唤一阵。 年轻人不愿意在这样“自给自足”的环境下晒太阳，人全往大城市跑，那里才有奔头，农村只是封建残余，只有老旧破败和古老气息，那里的天空再大，也只是一口井。而井，没有了水，自然是要填埋的。被抛弃的，不仅仅是农村的生活系统，还有这个系统中的一切非现代化事物。 我喜欢泥土的芳香，也喜欢城市的喧嚣热闹，前者需心怀对自然的敬畏，后者则需抱持对未来的期望，一动一静之间，仿佛两个世界。二元的世界，二元的习惯，泾渭分明的出人头地与落后的痴人说梦，在这些事物与人的情感的分分合合的互相影响下，在 10 数亿综合意念的交织与推进下，将双手解放出土地，让土地回归土地本身，让怀念回归历史，则成为了最有意义的分歧。 农村是一片独立的天，是一片沼泽，是一个应在记忆中闪现的瞬间，能催人奋进，能使人深陷。 但除此之外呢，除了情感，还有更现实的因应，应对农村一切的颓败和萧索负责，应配置出更合理的关怀。 农民最原始的最有力量的武器是镰刀和锄头，收割蔬菜瓜果，收割温饱安宁，唯独不理会千山万水之外的道德荒漠，这也使得农村特立独行，似乎独立一方，星罗棋布又环城而绕，是花花世界最佳的拱卫。 也应该是最佳的战士，现在这个战士老了，配享荣誉，回归自然，迎接工业化浪潮。 没被泥沾过的手不能说懂得指挥世界，没为农民取利的人不能说明白家国天下。 这里本有的资源很丰富，可是没有多少可以自我享用，没有本地化，甚至没有人询问，为什么农村的土地上，她孕育的大自然的馈赠与农民无关。 我们的脚步很快，快得霸权国家战战兢兢，甩开了外人，也甩开了家人，我们不等敌人，但应该关怀同志。 别忘了，我们是镰刀和锤子组成的国家。哪一方的水土，就贡献哪一方的人，不能让这块宝藏所托非人。 从前披荆斩棘，今日果实累累，路走得着实不易，偶尔回头张望一下，不耽误远去的前程，也收获满满的敬意。","link":"/24ec0562.html"},{"title":"大选最后一天，川普和民众都在砌墙？","text":"整个纽约的企业都在采取措施保护其商店的安全，为选举之夜可能的动荡做准备，这些商店主显然是对当初明尼阿波利斯的“0元购”感到非常紧张。 整个纽约的企业都在采取措施保护其商店的安全，为选举之夜可能的动荡做准备，这些商店主显然是对当初明尼阿波利斯的“0元购”感到非常紧张。 今天是美国大选理论上的最后一天，从民众的角度来看，他们认为川普仍有连任的可能，虽然民调上看，拜登有领先的优势，但大家都不敢说他赢定了。因此，他们害怕川普支持者会抗议选举结果，再次发生不可预知的暴力事件，威胁到他们的商店安全。 警察加强了执法，并鼓励企业采取额外的预防措施，例如贴上胶合板，以防止可能出现的乱局。他们说“会有很多人想利用这次选举带来的紧张局势”，一些企业甚至雇佣了私人保安，他们在为动乱作着准备。 川普发推说，最高法院最近发出的一项允许宾夕法尼亚州继续把大选日过后至多三天时间里收到的缺席选票计算在内的指令将“诱发暴力”，还说“将让猖獗和不受控制的作弊成为可能，破坏我们整个法律体系”。 这当然不是他一直攻击邮寄选票的原因，实际上想在大选中搞猫腻的是他本人，而不是拜登。民主党要求人们待在家里应对疫情，鼓励人们通过邮寄方式投票，因此民主党的主要选票就是通过邮寄完成。川普喜欢现场集会，质疑邮寄有猫腻，实际上是想阻止民主党获得更多选票。 川普的两个儿子在竞选前散布了关于病毒、奥巴马选票和拜登房子的虚假信息，不能不说川普圈子真是五毒俱全，一切为大选造势，到了无视事实的程度。 但这都是有理由的，不仅是为了扩大影响力，响应他关于病毒是一场“我干得不错”的活儿，最重要的是通过造势吸引川粉来建立自己的支持者生态圈。他之前转发过黑人和拉美裔的推文，支持他们的做法，而他也确实在一系列关注少数族裔的态度中得到了亚裔和拉美裔的投票。 但这都加剧了发生暴力的可能，这并不是说选民们不够理智，而是这次的选举确实够诡异，明明是一个糟糕的总统，明明是一堆明面上的谎言，明明是从亚洲到欧洲都希望他下课的“准前任”，愣是和拜登打得不可开交，直到最后一天都说不好谁胜谁负。 现在，第一波开票已经有结果了。 根据美国选举法规定，居民人数不足 100 的小镇，可以在午夜刚过 12 点就开始投票，有着数十年率选开票历史的迪克斯维尔镇按照惯例，在半夜就展开了投票。 今年该镇的 12 位居民中有 5 人拥有投票资格，结果显示这 5 票全部投拜登，拜登拿到了大选的开门红。 这并不算什么，然而几乎与此同时，新罕布夏州另一个小镇米尔斯菲，同样也投票了，今年 22 人符合投票资格，21 人参与，结果是川普 16 票，拜登 5 票。综合算来，这两个小镇的投票结果是，川普 16 票，拜登 10 票。 拜登众望所归，川普被大家讨厌；拜登拿了开门红，川普却暂时领先，这才是上述的“诡异”之处，以前说是拉锯战，现在体现在投票结果并非一边倒。虽然这两个小镇的投票的娱乐性质更高，完全不能说明任何问题，但显示出来的是，两个小团体对经济表现良好，抗疫却一塌糊涂的现任总统产生了严重的认知和信任分歧，甚至可以说这是全美民众在川普身上的信任分歧的一种缩影。 分歧在扩大，互相不服气，带来的动荡就将更剧烈。 亚洲菠菜关于美国大选的赔率显示，川普的赔率在降低，上午 2.5，下午在下降，说明押川普的人在增多，拜登对比川普为 1.57:2.3，不算多稳。然而拜登从赢面上来看，胜选几率蛮大的。 所以，川普在白宫连夜修墙，难道是有先见之明吗？他的预备队准备好了？","link":"/4e344bc2.html"},{"title":"对台绥靖政策已实际破产","text":"海峡两岸经济合作框架协议(ECFA)到 9 月 12 日满十周年，还要继续吗？ 9 月 12 日不会是一个分水岭，两岸不会真的在那一天做任何一个有效的决定，但双方都会考虑这个决定要怎样做才合理。 台湾方面的反应是，如果大陆停止 ECFA，那么就必须在短时间内找到能够代替它的经贸协定，而这个重任只有美国才能担任，也只有美国才可能给予这样的希望，反正是不能指望捷克的。 正因如此，才有民进党当局试图开放美国莱克多巴胺（瘦肉精）肉类，甚至说以此举换取所谓的“国际地位”。以民众健康福祉换取“国际地位”，这是菜总桶以往在野时坚决反对的事情，不遗余力反对的事情，但如今当政，却将这一立场抛到十万八千里外了。当初民进党从县长到民代，从基层党员到党主席，曾经一致反对的事情，如今竟可堂而皇之地抬头、拥抱，可以看到台湾当局不惜以民心离散为代价也要向美国输诚，不可能是简单地图一个并不紧迫的“国际地位”。 而美国方面是不是会满足民进党当局的迫切希望呢？美国当然是想在中美摩擦的节点上捏捏台湾这颗“中国睾丸”，但美国还是理智的，它的目的是希望中国输诚，而不是台湾输诚。把中国彻底打翻在地是一个不切实际的幻想，在未探明中国的战略底线前，也是不可能让美国真正受益的。美国对于台湾或明或暗的支持，其行为仍在战略框架之内，并非想直接引发战争，至少短时间不会，那么美国对台湾的回应就不会过于热烈，而引发北京的愤怒，所以回应“一中原则并无改变”，“保持与台湾的非官方往来”，甚至于以非官方身份到台湾打秋风的捷克议长，也是同样的表态。 菜当局是明白的，但他们别无选择，走到今天，两岸的关系已经不可能恢复如初了，这不仅仅基于双方官方的共识，也在于民间的舆论，以及两岸民众对现状和走势的看法，从未真正了解过彼此，从未真正和谐过的两岸重走回头路，恐怕谁都不会看得起这种选项。 有消息说，美国和台湾可以实现供应链互补、防疫合作，可以借此加强经济合作和展望。但现实可能不会那么顺畅，美国无法通过台湾的输诚让台湾成为可以替代中国大陆的供应链市场，更无法在防疫上给美国带来更多可能。如果台湾可以替代哪怕部分替代大陆，那针对中国大陆的贸易战就毫无意义了。而疫情，美国不是没有能力控制，它仍然是强大的，但强大不等于有控制疫情的意愿，尤其是生意人在台上卖力吆喝时。 那台湾向美国输诚的意义何在？就在于那套老掉牙的论调，“军事庇护”。 美国表示“不会表达自己在主权问题上的立场”、“一中原则并无改变”，但并不等于不会对台湾暗示其支持的态度，给台湾当局一个仍有凭借的错觉，因而对台湾的态度一直保持着“‘美台’友好非官方关系”的含糊表达，以及对台湾所谓的“六项保证”，而台湾很多民众也抱有以美国为靠山的希冀。 虽然岛内对菜总桶开放瘦肉精猪肉强烈反对，但不足以改变当局的立场，民进党的一意孤行并不总是代表民意的。 美国当然也乐见这一幕，虽然反应相对冷淡，但美国内在中美问题上也存在机会主义和冒进倾向，试图对华强硬的要求也在影响着白宫的政策制定。 对大陆来说，这是一个大难题，同时也是一个机会。 大陆坚持惠台政策的原因，是有其现实的需求的，ECFA 对台湾贡献了 800 亿美元的贸易顺差，对台湾工商界来说是一个实打实的福音。通过此协定，台湾也可以与其他国家和地区洽签双边自由贸易协定，能够保持台湾在世界上的竞争力，防止台湾被边缘化。无论对于大陆还是台湾来说，这是一个双赢的结果，也是当初两岸极力促成的原因。 从大陆的逻辑来看，以“极少数”来描述台湾社会的“台独”比重，用经济利益争取一般民众对大陆的好感，甚至于对统一的支持。表面上看是基于大多数“可争取”的分析，实际上 10 年以来，大陆民众逐渐左转，对台态度趋极端厌恶，这当然不是好事，但也反映了一个基本事实，即在台湾社会，以“天然独”为代表的“台独”势力绝非“极少数”，甚至言战者也非“极少数政客”，更非出于政客的引诱和意识形态偏见，这是有民意基础的。 大陆智库方面，在台湾问题上频频失误，这是连台湾问题专家都不满的地方。如果在学者间也已经形成了对台政策的分歧，那么惠台到底是真的“惠台”还是“贿台”，甚至于被网友讽刺为“跪台”？ 不论是从台湾当局的态度来看，还是从台湾社会的舆论来看，惠台策略与 10 年前相比已经发生了巨大的社会转变，而大陆民间的声音则更被长期压制，对台政策的制定看起来像是在闭门之中造出的车子。 我们不能仅依靠几个学者在几乎完全无视民意的情况下作出脱离实际的判断，如果说从此次美国对中国的卡脖子让我们决心在半导体领域摆脱外来供应，那么为什么非要到被卡脖子才下决心全面支持呢？半导体是一切高新技术的基础，这是核心利益，绝不能受制于人。 台湾问题同样是核心利益，是国家安全的重要支点，占有中国国防安全的重大篇幅。如何瓦解“台独”的民意基础，进一步消蚀台独的国际空间，才是政策制定的基本纲领。对于两岸已实际形成的对立，不能当作没看到，更不能以之为政策分析的凭据。 如果以前是“有一定希望”，则今日已成“绥靖”，是不可取的。取消绥靖，也并不意味着战争，只是情况会更差一些，但不至于伤害到台湾对大陆本就无存的“好感”。","link":"/2f2ca752.html"},{"title":"川普大势已去，民主党执政的美国会回到原点吗？","text":"东部摇摆州宾州、佐治亚州已翻蓝，支持者高喊“美国能输，川普不能输！” 在佐治亚州翻蓝之后，由于两位候选人势均力敌，该州宣布将重新计票，这会对美国参议院的控制权产生巨大影响。 美国部分民众已经开始欢庆胜利了，在费城，有民众载歌载舞，高举的旗帜上写着“离开白宫！”、“向民主投降吧！” NBC 白宫记者说：“没有人愿意告诉川普实情，都在回避他，或者提供虚假选情信息，因此他一直认为有大面积选举舞弊，才导致了目前的局面，所以他不会宣布败选。” 川普发表声明，“选举公开透明是民主的保证，确保每一张合法选票被清点、排除每一张非法选票是关键，因此我要在所有关键州提起诉讼，战斗到最后一刻。”此前，已有两州驳回了他的诉讼请求。宾州副州长说，“这是总统的权力，他甚至可以去告一块三明治，但我不认为会带来什么变化。” 据传，美国特勤局提升了对拜登的保护级别，拜登住址上空被列为净空区。 而川普的竞选的顾问，前新泽西州长 Chris Christie 对川普攻击选举的言行不掩愤怒。共和党集体失声，以至于川普的两个儿子声讨“共和党的人去哪儿了”，这是否意味着，共和党人抛弃了川普？ 共和党会抛弃川普吗？川普本人不会轻易放弃，法律诉讼等一系列尝试失败了，束手无策后才会离开白宫，尽管他声称“有能力抵抗入侵者进入白宫”，但美国的法律不支持落选的总统留下来。 但毫无疑问，川普没有被完全打败，实际上，作为一个符号，川普不仅仅是他个人，而是一种主义。请注意一个事实，拜登是美国历史上得票最多的总统候选人，同时，川普也破纪录了，他和拜登的得票几乎在一个水平线上，这还是 2020 年出现全球大规模疫情的偶然变数下的结果。 这说明了什么？说明了川普主义将是一种持久的政治遗产，将深刻地标志着美国政治的演变。 川普成功地动员起了 6800 万选民，比上次当选时还多出 500 多万，这远远不是选举现场的一个事故，背后有着广大基层民众的意志，也与川普深耕基层的努力分不开。 川普上台之后，与传统建制派精英之间的矛盾开始显现，他代表的是本土富豪力量，与在全球化中膨胀起来的跨国资本在诉求上有着天然的区别。基层是他的基本盘，他本人更被支持者视为不可替代的进步力量，尽管这种信任几乎变成了一种宗教狂热式的表演，但足够说明川普主义在基层民众之间流转的烙印。 这是一种变形的力量，在跨国资本全球扩张的步伐之中，美国本土尤其是乡村严重空心化，基层的不公显露无疑，他们的不满在 2016 年将川普抬进了白宫。经过 4 年的运作，川普主义已经深入人心，在这次大选中，他甚至还扩大了少数族裔，包括非洲裔选民的支持，这对民主党来说就是肉眼可见的失败。这一力量已经迫使民主党将竞选的方向朝向蓝领及其所关注的经济问题，即使拜登成功入主白宫，他也不得不考虑如何与这股变形的力量共处。 在失败的疫情方面，民主党没有能够依靠这个阵地狙击川普，从而在大选中表现出了极其胶着的状态，没有抓到大好机会伸张自己的主张，基层的选票也被夺走了不少。 而川普，就是这一力量的磁场核心，他不可能被完全抛弃，共和党也没办法把他排挤出这股力量之外。 民主党执政的美国不会是民粹时代的终结民主党身份政治的局限性，也反映了川普主义决不能被缩减为只是底层“小白人”的投票专利，它是广大的力量。 与国内民众的想象不同，川普支持者们不是被洗脑了，而是出于民粹化，民粹派的新生源于 2008 年金融危机中显现的民主制度内部的分歧。传统的左右翼对峙已经异化为全球主义派与本土派的对立，那些认为全球化是冲突与动荡根源的本土派与主张世界多元化者之间的矛盾正在这场分裂而诡异的大选中在全世界面前铺开。 实际上，美国普通人没有完全从 2008 年那场金融危机里恢复过来，而他们回过头却发现，精英们凭借着特权可以很好地活着，那种反腐败反特权的愤怒融入政治生活之中，使得此次大选参与人数打破了记录。 美国可以不是川普的美国，但不是没有川普主义存在的美国。川普深刻地改变了民主党及两党竞争下的力量格局，这也是川普在大选中表现出强大的抵抗力的原因。 如果就此认为，拜登的上台是民粹时代的终结，历史回归原点，那将是一个虚幻的梦想。 在疫情时代，公共健康危机动摇了民粹主义者，在更长的时间里，就说不好了。 即使拜登当选，他也必须面对川普深刻影响过的美国。 这不是洗牌，而是一种全新的局面，但愿高龄的总统能够反应过来。 后记在可预见的未来，川普不再是一个具体的人，而是政治场上一个不可忽视的力量，这就是川普主义，拜登面临的不仅仅是毫不轻松的胜选，在接下来的 4 年里，他须全力以赴。 右翼政论员，D.Bongino 号召举行史上最大规模的政治集会，绝不投降。阿拉巴马的一位警长要向拜登选民每人头上来一发子弹。费城警方先是逮捕了一名武装分子，后又在检票中心旁的建筑收到炸弹威胁。佐治亚警方也逮捕了一名极名翼武装分子。 拜登当选后，首先就要面对全国可能的动荡与不安。 说个搞笑的事，以后看美国大选，直接可以看某东南小岛的押注。国际赌盘此次押赌资金超过10亿美元（约 13 亿新元），多数看好拜登，唯独它孤注一掷押川普赢。现在拜登优势明显，他们又撇清立场，纷纷改口。 怪不得有网友说，对面小岛成为了美国大选风向标，它押谁，谁就输，这是有传统的。 天可怜见，他们的眼神向来不太好。","link":"/18a0c309.html"},{"title":"小心防范，新冠病毒正在发动冬季攻势","text":"冬季来临，要小心防范规模性疫情，病毒正在酝酿反攻。 昨天同一天，日本早稻田大学发现 124 例聚集性疫情，新疆边陲喀什地区发现 137 例无症状感染者。前者是聚集性，后者是密接，都是近几个月以来单次规模较大的疫情，好在新疆的病例都处于感染早期，在主动筛查中被及时发现。 而北半球国家，不是仍在第一波的严重疫情之中不能自拔，就是疫情的大规模反弹，还有甚至往“群体免疫”的趋势上靠，西班牙甚至要宣布国家紧急状态。而昨天谩骂得比较狠的碎嘴子们，无论是讽刺防控人员还是惊讶于规模性疫情的出现，都让人哑然失笑，这让我看到好多人并不具备对信息的提取能力，扩大了我们血液里传统的没有方向和主次的焦虑感。 而新疆的此次疫情有点特殊，疏附县报告的第一病例无外地旅居史，感染者检测阳性前 16 天内无确诊病例、疑似病例和发热病人接触史，其他感染则为密切接触，虽然不是同一天发现，但很可能并非这两天才感染，前期部分人应该在与第一病例接触时就已感染。 相比于人员流动更密集的东部南部地区，新疆似乎不应该是首先二度出现疫情的地区，是防控失效了吗？ 如果病毒经由某种途径出现在喀什，或者病毒潜藏在某处，那此次出现活性感染就只可能是低温度环境引起的，天气的转凉在总体上会放大感染的风险。 在过去的正常时期，秋冬季的流感就夺去了大量的生命，把新冠的流行导致的死亡率想象成流感死亡率来应对是一项心理挑战，而不是耐力和智力的挑战。即便医疗不再挤兑，治疗资源调配不再紧张，仍不能简单视之为“低死亡率”而轻视个体感染或死亡的风险。 而目前来看，我们似乎挺放松的，有些人对新疆的疫情感到错愕，对封城的举动感到不解和愤怒，一股脑觉得是防疫工作没有做好。在持续做全城筛查之后，这些波浪很高的声音就抬不起头了，因为流调虽然仍在进行中，但可以肯定的是，并非防范机制的问题或人员防控意识的薄弱、放松导致的感染。连第一病例也猜不到自己的感染路径，证明在新疆低温地区，病毒的活性增强了，这也是疾病发生的一般规律，实在没什么好喷的，我们不是更应该理智地看待事情，并科学地做出合理的预测和研究出对策来吗。 冬季部分地区疫情的反弹几乎是不可避免的，病毒的活性天然会使得脆弱的机体感到恐惧，会使走出去的压力更大，我们不比美国人那样胆大，那样肆无忌惮，那样对病毒的可笑的揣测捆绑感到理所当然。当然在面对较大疫情时会觉得不可思议，觉得病毒在空气中会像鬼怪一样被阳光消灭，而实际上，其活性增加时，潜藏起来的病毒会具有比夏天更顽强的生存能力。 疾控中心主任高福说未来可能会有更加新型的冠状病毒肺炎，这是否预示着人类战胜病毒的可能性不大，最终与病毒共存是必然的？ 不知道，但不应对可能再次出现的疫情感到手足无措，我们不用像去年那样忧虑医院的用度不足和突出矛盾，我们要做的最重要的可能是心理准备。 对于东部南部地区来说，人员密集、流动性大且近年关，疫情防范相对以前较为松散，在冷空气南下后出现疫情的可能性大大增加。 对疫情的防范再小心也是理所当然的，比如朝鲜就担心沙尘暴可能携带病毒，很早以前，土库曼斯坦也发出了同样的警告，虽然引发了嘲笑和驳斥，但这个警告行为本身对于人民的安全还是很有意义的。 有时候出现怎样的场景不太重要，采取怎样的态度反而是核心。 无论何时，及时甚至超前预警都是国家安全的一部分。 说个严肃的笑话，医务人员已经是各国的战略物资了，是国家安全重要的守护者之一。","link":"/e608cbb.html"},{"title":"封锁期间买零食怎么就没公德心了！","text":"被封锁的小区买零食遭吐槽，反映了某些人农业饱足思维下的尖酸刻薄。 某些人跟那些直接给人大门贴封条的官员是同一个思维，那就是凡事一刀切，只要不死就是好，这种思维太可怕，认为只要不死就可以忍受所有不适，包括他们的懒政和粗暴。 因为总有人在别人争取权益时说“差不多行了”，这种和稀泥是国人最爱干的，既可怜又可恨。 可是既然封家了，就要做好各种预案，包括生活物资的配送，医疗方面的救治，紧急事态的处置等等，这是义务，封家的代价不能全要求老百姓理解和承受。某种程度上，如果官方做法有漏洞，与老百姓的需求有冲突，应想办法解决而不是以“特殊时期”为名截断他们的合理需求。 那么问题来了 ，生死一线之间难道不是特殊时期？要看怎么理解了，如果放在疫情初期，在各种情况都不明朗，没摸清病毒的脾性之前，一刀切可以是不得已而为之，用力过猛、调度不灵、手法生硬等问题都可以理解。但今天，在已积累了长期经验的情况下，如果还在出现过河不看路、用力过猛、调度失灵、处置失当、手段粗暴等问题，甚至仍在缺失基本的物资配送策略，就只能说是官方自身的问题，是“一刀切”的经验不再适用于疫情已大大缓解基本消失的现状了，而决策团体没能在新形势下转身，来不及转身，或者干脆就是害怕承担责任，不敢创造新路径以适应新形势，只能用最有效但最不近人情的方式应对局部疫情的变化。 这个时候让老百姓理解，让他们对各种如疫情初期那样的不适应保持忍耐，让他们的生活在疫情并不算严重时仍变得像 1 年前那样，恐怕从思想上都难以接受。他们会忍不住思考，为什么官方在长达 1 年多的抗疫期间都没有整理出一套切实可行而又具人性化的方式方法呢？ 就像前文所说，某些人的思维仍然是“保命才是正经”，保命当然重要，但也不至于真到了保命这种严重的地步，封锁是为了防止病毒进一步扩散，并不意味着每个人都在与病毒接触，连概率都不高。我们在封锁期间所面临的人文缺失由始至终都存在，这种无形的损失没有人计算过，但几乎所有人都在抗拒封锁期间的人文情绪，认为这种情绪是自私和矫情的表现，这种思维与“活着就好”的思维一脉相承，它们最大的共同点就是对不合理有着高度的忍受力，排斥一切不同的声音并视之为过分的特权。 抗疫说到底是为了防治病毒，要防治的对象是病毒，而不是人。 贴封条固然能解决人的走动交叉，却也在不当的策略下制造了矛盾，暴露了比失策更严重的思维障碍。好在我们的敌人是并不太智能的病毒，如果敌人是同等智力下的有生物，那这些思维可能会造成更为恐怖的后果。 在别人提出异议时，能否冷静分析尽力沟通，而不是只谴责有人“不听话”，人们需要的不仅仅是吃饱就不抱怨，而是更多合理需求的满足，哪怕在封锁期间，也不是只吃饱了就万事大吉，何况某些小区连吃饱的物资配送都成问题。 志愿者们很辛苦，我们理解他们的辛苦，觉得不给他们多添麻烦就好。但话又说回来，对于志愿者而言，辛苦是早已料到的事，辛苦送粮送菜和辛苦送零食的区别是什么？可能是值不值得的问题吧，我辛辛苦苦是让你们吃零食的吗？也可能是占用稀缺的人力资源的问题，志愿者送零食是浪费人力。但同样是辛苦，同样是志愿服务支持，为什么吃饭是值得的、不浪费的，吃零食就成了奢侈、自私的罪过呢？这些也是基本的需求啊，不玩手机也不会死，但真的会让人很不适。对一些人来说，零食同理。 如果说封锁的代价大多体现在被封锁的人身上，那么为什么他们的基本需求为何成了罪？尤其在官方策略缺失的情况下，他们有义务承担这些本可以避免的代价吗？难道在客观上，人们的基本需求也有上下之分吗？ 真正需要在吃饱喝足上下功夫的，应该是类似山东那 20 多个在金矿下待援，随时有生存危机的人。 所以那些在说买零食“都是惯的”、“抗疫期间买零食没有公德心”、“自私自利”的人们，仔细想想看，中国人真的还处于吃饱就行的极限需求阶段吗？为什么国人对自己的要求低到尘埃呢？那不是恩赐啊！ 吃饱饭了不叫追求，那叫活下去，中国人的哲理应当跳出农业饱足的最低生存界限，无须认之为无耻丧德之事。 接吻这件事：没有谁比人类更懂了 mp.weixin.qq.com 推特、ins、脸书账号被关，川普何故四面楚歌？ mp.weixin.qq.com 新年第一天，回顾2020庚子年世界12大事 mp.weixin.qq.com 被病毒意外澄清的世界秩序：左右为难的欧盟与巨型孤岛 weibo.com 我顶撞了一个大V，就被拉进了小黑屋，想说一些不成熟的思考 mp.weixin.qq.com","link":"/cb665d5.html"},{"title":"小米高管“得屌丝者得天下”实际是群体话语权鄙视","text":"中国的“屌丝”与日本的“平成废物”是一样的，都是社会鄙视链的一环。 小米高管称“得屌丝者得天下”，其实是不宜说出口的大实话。 更准确地说，得韭菜者得天下。韭菜撑起了天下，也得不到尊重，这就是现实。 在精英眼里，千百年来没有对底层的尊重，但一定要说“民为贵”，这是政治正确，在封建时代都是明面上的规则，直接表达“屌丝”的定位，当然是犯忌讳的。 虽然很多网友都自嘲“被屌丝”了，实际上只不过是表达上公开与否的区别。就像某些国家搞“群体免疫”，但也一定要说自己“民主”一样，即使民众并不能真正主宰正确抗疫，但政治语言一定要正确。 屌丝也要舍得诚实地为自己定位，不惧蔑视与贬低，反抗不合理的公共认知，而不仅仅把类似的调侃当作单调的纯粹的“网络用语”。要知道，在话语权上，我们吃了太多的亏，见了太多霸道语境下理所当然的有罪表达。 既然屌丝可以撑起天下，那就该有应得的社会认同，而不是矮化语境下的定义，还是来自精英阶层的定义。 事情看起来并不严重，但却反映了网络时代群体定义的不良认知，这些不良认知固然与社会变迁有深刻的联系，但也与群体话语权的高低分配严重失衡相关。精英对民众的看法，必将影响国家政策的走向。 大企业高管，虽然不能与治国者相提并论，却也是现实中超越绝大部分国民的存在，他的语境反映的绝不仅仅是个人的一时看法，我们这个社会主义国家出的邪还不够让人尽毁三观的吗？ 话语权的制高点给人的压迫力是很强的，有群体的定义就有正义，这与政治逻辑一致，因此许多国家许多人都尤其喜欢标榜自己，这是任何一个个人和群体组织都首先要占据的点。 切换到群体定义上，中国的“屌丝”与日本的“平成废物”是一样的，都是社会鄙视链的一环，甚至在东亚的文化上，都参与了进步与落后的两个成功与失败的注脚，客观上也加重了社会不公的现象。 叫起来欢快，乐用于自我贬低，却是实打实的血淋淋的黑色幽默。","link":"/f87f1dcc.html"},{"title":"川普宣布“获胜”，可摇摆州还在无情计票......","text":"川普对支持者宣布，他已在摇摆州“获胜”，邮寄票耗费时间越长，他越有动作的空间。 事实证明，根本就没有所谓的“害羞的”川普支持者，没有几百万人害羞地把票投给川普，川普宣称有一群“非常可悲”的人，正寻求剥夺数以百万计的他的支持者的投票权，又声称存在大型的选举舞弊，并指为“我们国家的重大欺诈”。 虽然一早就知道川普输不起，但没想到他会在大选还没有尘埃落定时就准备好耍赖了。他对支持者说选举结果”壮观“，除了这个说了跟没说一样的词儿，我想不到他此时会有之前那样创造形容词的心情来想出一个新词。 他已经宣布自己获胜了，川粉肯定会挺他到底，美国的宪政危机似乎正在朝失衡的方向发展，如果川普宣布自己是”受害者“，或者邮寄选票有”猫腻“，质疑选举是针对他个人的政治”阴谋”，从而宣布大选舞弊，诉诸最高法，那么这还算是一个比较温和的方式，怕就怕美国没有纠错的机会。 如果真是这样，那他肯定不介意在白宫周围对他的支持者们喊话，通过制造动荡来求一个“公道”。而他唯一的借口就是提前质疑数据，并宣布在摇摆州“获胜”，当然，现在他正是这么做的。 当乔治亚州倒向拜登之后，川普就更危险了，如果亚利桑那、威斯康星和密歇根也变蓝，那川普百分百没戏。而民主党还有那几百万张尚未清点的邮票，川普很难有胜算，现在这几个关键州还没有出结果，总体上来看，双方差距不大，随时有变化的可能，但川普已经敏锐地嗅到了什么。 选票还在计算之中，而现总统却已宣布胜选，这在民主国家还没有先例，川普还表示要上诉最高法，阻止继续计票。 这就要说到猫腻，亚利桑那的计票目前只有 80%，福克斯居然宣布拜登在该州获胜，也难怪川普吐槽福克斯“变心”了，这节操也是不够用。 事情还不止于此，佐治亚选举官员说清点邮寄票的软件出了问题，要修复后再清点。有川粉质疑此事，这事又给了川普团队扯皮拉筋打官司的机会。其实到最后扯皮是很正常的，关键时刻，两党在计票站的人员互相提出异议，将异议票交选委会保存，速度想高都不可能。 已经拿到了亚利桑那的 11 张选举人票，在该州获胜。这意味着，拜登只要再拿下密歇根州及威斯康辛州，就几乎能在无需赢得宾夕法尼亚州的情况下立于不败之地，而特朗普的连任之路也将更为艰难。 值得一说的是，亚利桑那是川普在 2016 年总统大选中击败民主党候选人希拉里的红州，它是红州中头一个倒向拜登的州，而在过去的 70 年里，它几乎一直是共和党票仓，只有一次支持了民主党候选人。很显然，拜登争取到了该州年轻拉美裔的支持。 总结目前的情况如下： 目前投票结果尚未出炉的州及所占的选举人票，分别为阿拉斯加州（3票）、内华达州（6票）、威斯康辛州（10票）、密歇根州（16）、宾夕法尼亚州（20票）、北卡罗来纳州（15票）以及乔治亚州（16票），除阿拉斯加州是共和党票仓外，其他全是摇摆州。 要成功当选，拜登需要 32 张选举人票，川普需要 57 张。 从宾州的趋势看来，拜登有可能获胜，目前为止，川普领先拜登 70 万票，但邮寄票有 140 万，按照开票情况，拜登以 78% 对 川普 21%，则拜登可得 109 万票，川普 30 万，拜登可多出大概 80 万票，完全可能反超川普 10 万票，从而拿下宾州。一旦拜登在宾州获胜，则胜率大大增加。 威斯康星和密歇根都是先计算亲自投的票，再计算邮寄票，共和党人在这两州的票基本完结，而民主党人的邮寄票姗姗来迟，最怕的就是邮寄票成为政治角斗的“猫腻”借口。 然而从上述图表的胶着情况来看，双方咬得非常紧，很难一锤定音，川普在目前的占有率上略有优势，但在绝对选举人票数上落于下风。 美国大选仍处于点票阶段，热闹非凡的街头，可能要上演大型美式全武行、0元购，乃至阵地战、警匪大戏等益智类真人游戏，为大选增添喜庆色彩。 据消息称，西雅图有示威者堵路，又在公路上撒铁钉，并与警方发生肢体冲突，最少八人被捕。白宫附近发生冲突，4 人被刺伤，商店的胶板应该派上用场了。 美安全和情报系统也露了一把脸，表示大选过程安全，要严防虚假消息。对于川普来说，来自上层的离心离德并不可怕，可怕的是他的话选民不买账。川普说已在摇摆州“获胜”，随着邮寄票耗费时间越长，川普一旦不承认计票有效，那么诉诸法律决定胜负的可能性就越高。 然而，我并不认为川普一定会输，至少目前不能下结论。 不要认为两党的争夺体现的是两派的利益冲突，从底层逻辑来看，美国的体制问题已经到了临界点，它当下的状态不是突然出现的，而是它的根基所造就的变形，如果宪政出现真正意义上的危机，则牵动的不仅仅是美国国内的变化。 但无论最终谁当选，对中国来说，其主流对华政策不会再有大的变动，我们应当清楚地认识到这一点。美国国内再热闹，再冲突，只要还在内部矛盾的框架下，美国的撕裂仍然会局限于国门之内。 我们外人，真的只能看看热闹，而已。","link":"/1f14a38e.html"},{"title":"川普情况不妙，嚷嚷着要上诉了","text":"要上诉的川普，濒临开盘的大选，落差小到百位数的选情，今晚就要见真章了。 如果不能明晰大选的基本目的，即追求公民权利的有效表达，那也就看不到无视规则的行为对民主政治带来的伤害。 川普支持者的诉求缺乏基本的公平。 1、川普领先的州，停止计票。 2、川普落后的州，继续计票。 3、川普输掉的州，重新计票。 这不是选举，这是没到糖在地上打滚的小孩，他们可能就叫“自豪男孩”——川普的铁杆粉丝们。当他们遭遇“BLM”——黑命贵时，一场鸡同鸭讲的对峙也就上演了，而他们不过是这场撕逼大战在政客操作中的具象体现而已。 落后了不要紧，追就是了，输了不要紧，顶多就是许多人(包括我)押注失败，4 年后还是条好汉。但川总不想当好汉，他想当风云人物，一个在美国历史上注定留名——不论好坏——的人物。 川普给了很多人希望，白人男性、家庭主妇、出租司机、卡车司机，小商人，一般技工，消防员，保安，以及中间派等希望，但没办法把这种希望加诸美国其他受够他的人身上。 建制派不喜欢他，保守派的多数人不喜欢他，政府流动性很高，不稳定。拥抱全球化的国际资本们与本土空心化乡民的矛盾被生生压缩的两个高龄老人头上，不知道会在谁的头上坍缩成黑洞。不说功夫路数大开大合的川普，就算拜登也还是民主党最能拿得出手的了，从政 40 年，四平八稳的功夫练也练出来了，可他的头上还有紧㧜咒呢，川普想当唐僧。 在 2021 年 1 月，总统权力交接之前，川普还有巨大的空间可以制作引火线和雷管，给可能在未来 4 年里执政的对手埋个大大的坑，这也算常态了，不给继任者埋雷的前总统不是一个好的战斗工兵。 看看今天还没出结果的摇摆州，与前几天相比趋势还在但变化不大，佐治亚州翻蓝在即，宾州翻蓝在即，亚利桑那是不要想了，内华达州追平了点但希望渺茫。 眼看要下野，川普团队急了，彭斯在邮件里喊话要支持，要反击，反击个鬼！你连个证据都拿不出来。 国师班农急了，今天竟然呼吁将福奇和FBI局长“斩首”，结果推特账号直接被封。 川普本人也急了，嚷嚷着要到最高法上访。于是，网友贴心给他制作的新鲜上访照出炉了。 川普晚上可没闲着，一直在发推，一个高龄老人熬夜比一个高龄产妇还危险，可人家不介意并始终奋斗着！就是过程有点伤自尊，大部分推文被标记成有害信息被隐藏……再这样下去，人走茶凉的总统先生要是再管不住嘴，账号恐怕要保不住了。 “任何人都不应煽动暴力，这侮辱了美国人民做出这一项选择的使命。”弋尔说。问题是，即便川普团队是温和派，分裂与对抗都没有停止的迹象，谎言和阴谋论已经在川粉们心中生根发芽了。这根本不是一两个人的煽动就能发生的，只能怪没门的大嘴巴和油桶上的导火线。或许也该怪怪建制派的腐败和特权。 当前宾州的选情差距在不断地缩小，被认为是红州稳拿的居然有翻蓝的可能，川普仅领先 18042 票，多 0.3%。 暴力却在上演，法新社报道一个消息，一个持械团伙正前往计票中心，被接获线报的警方扣留。不在最可能追平的佐治亚，不在川普落后的内华达，偏偏在宾州。 这很难不让联想到“麻烦制造者”，以至于在反川的阵营中，基本都将他的言论视为不可信任，直至否定他在任时期的所有正面功劳，对，就是川普经常自豪的“功劳”。 几个小时前，川普在白宫新闻会上，说选举制度被破坏，多家主流媒体突然掐断直播，传统媒体的态度向来旗帜鲜明地站在民主党一边，是建制派的利益媒体，不给川普任何说谎的机会，真是人走茶就凉，凉得有点忒快了，现在不是还没分出胜负嘛。 又是掐直播，又是推特脸书被狙击，开始于其他国家的对川普支持者(政客)的清算在美国也要上演了吗，保守派中的建制派与自由派联手，这把火会烧得很快很旺。土豪出身的川普不属于政治精英圈，曾经把希拉里打得丢盔弃甲，血液里流的是不兼容精英政治的细胞，土豪派不满精英的利益输送，人们也在反腐败反特权，在数字媒体化的今天，精英们得不到美国普通民众的好感。 且看明天的选情会不会有翻天覆地的变化，目前几乎五五开的佐治亚已经到了临界边缘。川普只领先 463 票， 开票率 99%，快到了见真章的时刻了。","link":"/8fc93607.html"},{"title":"川普感染新冠病毒的周边影响","text":"川川终于没能躲过去，感染病毒了，大概这就是人生吧！ 我觉得，如果川川能挺过去，以他的德行，估计真的会上房子揭瓦，自认上帝了，到时候他会傲娇地要求地球人都匍匐在他脚下也不是没可能。 现在，可真正危险的时候可能到了，如果川川在还算清醒时使用激进政策对付中国，那我们就尤其要注意避其锋芒，静待最后的时刻，无论他个人的结果如何，或是美国大选的结果如何，在尘埃落定之前都需要保持足够的战略定力。 对岸有评论说美国大选前是台湾最危险的时候，我觉得不一定，首先大陆方面不一定有这勇气，何况在美国对华政策的底牌未掀开之前，大陆方面未必会认为此时的冒险有得到正反馈的价值。 现在的问题是，美国的大选怎么办？是在川川染病期间坚持赤膊上阵，还是推迟大选，这是个问题，此时川川的副总统可能希望他为国捐躯，估计他已经躲起来笑了。还有一点要注意，把医生得罪得比较狠的川川，现在能不能完全放心地把自己的安全交到他们手上。 美国历史上从没遇到这种尴尬的情况，美股期货持续走跌，三大指数期货均跌超 2%。美国第二季度 GDP 暴跌 31.4%，是历史上最大跌幅。 今年美国已经创下多项历史纪录甚至世界纪录了。 说明总统染病让国内信心不足了，这是出现动荡的苗头，也可能会成为愈加激烈的地区动荡的策源，区域国家的神经都在紧绷着，但他们的注意力肯定会对准川川。 民主党、战略对手、军火贩子、盟友、区域敌对国、假新闻媒体、“糟糕的xxx们”、副总统……此时的川川绝对是这个星球上最闪亮的 boy！ 而更多的美国人，可能会在病毒的威胁之下，仍会期待病毒能战胜这位“世界假新闻之源”的老头。 CNN 已经火炮全开了，福克斯也拯救不了川川的名誉，能救他的可能只有消毒水。 谁都不知道受益人会是谁，但大家都在积极准备，如果彭斯出来主政，是否意味着共和党会用战时备选方案来解决大选失利的问题，弯道超车，说到这儿，我有点不寒而栗，如果川川感染也是方案之一呢！ 我们把眼光放在本土周边吧，看看周围的动静，看看彭斯是否会萧规曹随，是否会稍微有所收敛和政策上有所松动，也就大概明确我们面临的风险有多大。 希望美国的决策不是盲目的，如果周边国家清醒的话，也不会在川川前景不明的情况下作出站队这种脑子不正常的行为。 美国之音说美国不是让大家站队，其实能说出这话，就表明站队不可避免，在站队的时机上，当各国摇摆时恰好出现了总统染疫的情形，紧张会有所缓解，也能让各国有更多的思考余地。 美国的激进政策会前进到何种地步，不知道。但如果考虑到政权的交接会出现大选推迟、现任留栈、继任无望或其他什么不正常的现象，那么他们内部会不会把平稳过渡政权或内部稳定当作头等大事，继而展现柔和的面孔和手段，就是个值得研究的问题。即便如此，柔和也可能只是一种临机变脸。 有点担心拜登，毕竟他和川川的对决，哦不对，是对喷的距离不算远，如果病毒一波带走两个总统人选，那真是历史偶然性的最大威力了。 无论如何，我们的意志要坚定，动作要舒缓，眼神要锐利，不能放过对方的任何举动，这是不错的。 2020 这盘明刀明枪的棋突然有点看不懂了，但是值得期待。","link":"/2efa06f5.html"},{"title":"我顶撞了一个大V，就被拉进了小黑屋，想说一些不成熟的思考","text":"大 V 对异见的态度让我很不自在。在国内语境下，大 V 有特殊的意义，尤其在今年，传统公知集体沦陷于对内的宣传上，公知横行又与大 V 密切相关，我本以为，无论是哪个阵营，有怎样不同的视角与阐述方式，都应对异见者持有保底的默契包容，这是自由与容忍的最低限度。 昨天我刷到一个大 V 的博文，在评论区表达了不同的看法，顶了两句嘴就被他拉黑了，我们之间的辩论不见了，账号还被渣浪限制评论 3 天，我是没想到，这种随意处置异见者的权力比秦王嬴政的还要大，大到可以直接限制我的合法权利而不需任何理由，这比“皇权不下县”厉害多了，定点和谐，都不带过夜的，让我心惊胆战。 大 V 评论《大秦赋》嬴政的一段话，是关于“不立王后”的，他的文字大概意思是，“不立王后”是把亡国的锅甩在女人头上，不知道是我的感觉有问题还是他的表达有问题，话里话外阴阳怪气，把问题看成了男女问题，这让我看不过眼。 接下来我表达了一个观点，“不立王后”跟男女问题没有关系，有地位的女人，比如王后太后是容易插手政治的，这源于秦王的实际体验，历代都存在此类问题，而且我特别强调过，这不是女性祸国论，而是说现实问题存在就是存在，不能否认，也没有跟他提到“亡国”的问题，更没有将亡国跟女性联系起来，只是表达了对他把“不立后”跟男女问题联系起来的反感（男女对立的冷饭炒不够吗？）。 大 V 的立场不能算错，嬴政的话也不能算对，“有王后便会乱政”这句话，当然是有逻辑缺陷的，但我已经没有机会去辩论了，因为他无情地向我甩了一顶“为编剧洗白”的大帽子（编剧，请打钱），还附送了他对我的评价——“文盲”，并以迅雷不及掩耳盗铃之势把我关进了小黑屋，手脚相当麻利，他怼了我好几段话，我连续评都没能发出，目瞪狗呆。 我想，嬴政王霸兼杂，只是在操作中滑离了正常轨道，变得王风不再，霸性十足。我们中国人大概都欣赏并承袭了这种内在，在处世上都是王道在外，霸道在内，用最温婉的语言阐释最坚硬的手腕。 这位大 V 可以说是深得真传，连嬴政都要直呼内行，一顿操作猛如虎，对异见者的处置可谓干净利落不着痕迹，升平之景长在，顶流气质如春，风骚风骚。 大V在回评中提到明朝皇室跟小家小户联姻，责怪秦王做不到这点，非要与贵族结亲，却还怪对方乱政，强行把亡国责任推给女人，是自欺欺人。这些话初听夺人耳目，实际上漏洞百出，我不记得有跟他提过所谓亡国在女人身上的说法，也不知道这与男女有何关系。说起强行推责，我倒要抨击他动不动把权力问题引向男女问题。 明朝皇室与小家小户联姻，无他，汲取前车之鉴，只为抑制后宫和外戚干政，弹压皇权竞争者，与削藩、废除丞相制度是一个性质，明明是权力问题。明朝是中国封建时代皇权专制的开端，从这一时期开始，皇帝才是真正意义上的专制独裁，要求战国时代贵族门阀当道的秦国王室与小家小户联姻，这简直是上帝视角下的天方夜谭，可笑之极。 且不论秦王能否自降身份，单单是七国攻伐的局势就注定各国在互相制衡之下，只能走向联姻以求脆弱的联盟，这根本不是哪一国可以摆脱的命运，西欧各王室之间不也是互相联姻做亲戚吗？照样六亲不认，你挖坑我埋人，循环往复，不亦乐乎。“不立后”，秦国也不可能万万年，剧中嬴政的想法是朴素的，怀有对大一统国家最大限度的美好想象，自然认为“六国毕，四海一”，天下承平，即使在编剧的角度下，这些观点也是完全合理的，为什么要剧中人表现得像在 21 世纪一样思考？ 男人女人都受时代所限，不可能跳脱当时的环境，苛求人物遵循 21 世纪的价值观念，恐怕连文盲都不如。 但这都是其次，重点是大 V 对异见的态度让我很不自在。在国内语境下，大 V 有特殊的意义，尤其在今年，传统公知集体沦陷于对内的宣传上，公知横行又与大 V 密切相关，我本以为，无论是哪个阵营，有怎样不同的视角与阐述方式，都应对异见者持有保底的默契包容，这是自由与容忍的最低限度。 然而并非如此，高喊自由大于天的传统公知不敢瞎嚷嚷了，而反对传统公知的大 V 们应该进步才对，他们获得了信息上更主动的地位，更宽阔的视野，更具兼容性的边界，却仍然外儒内法，以传统公知和川粉的嘴脸随意使用手中的武器，比起秦王也不遑多让了。他们与曾经的公知有一个高度相似之处，即对别人有种诡异的判定，脱离事实全凭猜测且具有相当大胆的自信，兼任帽子生产商，擅于并乐于送出一顶顶大帽子，来成全自己对他人的判断，一旦异见甚不合所想，人格贬低和信息绞杀就开始了。扣帽子、栽赃、批臭、批倒，名正言顺地定罪，这套业务真是手到擒来，秦法都知道论迹不论心，而如此粗暴不体面的手法却还在我们的现实中流行。不由想到了武汉那个写日记的女士，一顶“极左”的帽子用到今天，凡异见者皆同罪的做派，真是同样腔调圆滑，傲到天际。所以，赶走了阴阳怪气的公知，让位于三观合法的大 V，到底是推翻了帝制，还是革命果实被篡夺？抑或兼而有之？ 如果信息的长度和质量取决于载体的承受力，那么当载体变得腐朽、麻木、暴力和话语垄断时，信息本身也会变成犀利的刀锋，任何人都会变成它们索求鲜血的器皿。 在指责秦王时，不应该指责他拥有王权，而应该指责古老的制度只能提供这种容量的功能，不能把电脑 CPU 放进木牛流马，而后责怪牛马速度上不去，因为二者的效率追求和工业信仰完全不同。 同样，在面对异见时不能一刀两断，轻松了事，那不过是粗暴地把不想面对的东西全压在了弹簧上，总有一天弹簧会伤到自己。 而我们，不能老老实实地只待在别人给的信息茧房中做一只没有思想的蚕蛹，这是天道，不是吗？ 世界上有一种火上浇油叫“莫里森式道歉” mp.weixin.qq.com 小米高管“得屌丝者得天下”实际是群体话语权鄙视 mp.weixin.qq.com 公知们说要有“底线思维”，那吹嘘拜登能不能也有个底线？ mp.weixin.qq.com 川普大势已去，民主党执政的美国会回到原点吗？ mp.weixin.qq.com","link":"/aec317c1.html"},{"title":"德州乱象——灾难也是检验真理的确切标准","text":"美国大陆大部分处于暴雪覆盖之中，曾经造谣中国进入“速冻”模式的美国媒体，现在突然不关心“弱势群体”、“疫情”、“能源”、“人权”了。 金毛在位不抗疫，白灯在位不救灾，灯塔特色。 美国大陆大部分处于暴雪覆盖之中，曾经造谣中国进入“速冻”模式的美国媒体，现在突然不关心“弱势群体”、“疫情”、“能源”、“人权”了。而城区的灯却亮瞎眼，也对，城区冻死人的影响大于郊区。 某市长：谁都不欠你们的！当选的议员该度假度假，落选的议员奔走呼号，德州人民选的啥玩意儿，代表民众去度假吗？按照民逗的说法，官员的德行就国家的德行。 你看看你国啥德行！ 有人被迫烧孩子玩具取暖，有人车里避寒被废气毒死，有人家里着火无水浇灭，任由蔓延，有人在家里太冷只好穿睡袋，而有人却说德州瑞雪兆丰年。赈灾动员迟迟不发，反贼民逗集体噤声，失去动员能力的当局只能眼睁睁看着灾难一天天攻城掠地。 从新冠到山火，从气候到暴雪可以看出，美国政府没有应对大规模公共灾害的能力。缺乏动员能力，资源调度混乱，党争激烈，民众面对灾难只能听天由命。 陈丹青当年评论中国南方雪灾时说美国若遭遇自然灾害，州政府、联邦政府会管，各州八方支持，民间伸出援手，公知更是编出美国总统为了一只电线上的鸟而断电的故事。 现实是，没人搭理灾区民众，不要说鸟了，连人都不管了，市长说了，关他们什么事？命苦不能怨政府，是你们自己倒霉。 而大嘴媒体——美国之音不仅没为灾区说句公道话，还在阴阳怪气地踩中国。 德州大停电，暴露出美国基础设施方面的落伍，无奈的是，德州的电力系统是独立的，其他州就算想帮也伸不出手，除了向联邦喊话，也只能靠老百姓自求多福，官员接到太多求助，可自身的无能让他们感到烦躁又束手无策，只好编出一套奇葩暴论推脱责任，试图把救灾说成社会主义的骗局，什么人权、怜悯那都是平时拉出来吹牛打广告的。 如果基础建设承包给中国公司改造升级，肯定又快又好又便宜外加后期维护费用低，电线也都地下化了，可是川普政府却禁止进口中国电力设备。 我想，美国还是可以考虑进口澳州煤炭，起码让反贼民逗们造谣时有个好借口，老百姓可以用煤取暖，也不至于寒碜到像呆蛙一样用爱发电吧。 不知道德州的高知华人们这会还当不当自己是有色人种，所谓疾风知劲草，克鲁兹反华时唱的高调这会连安慰剂都算不上了，人家反华是工作，度假是生活，就你们当了真，恨不得要清算自己的肤色。 电网是一个国家和城市的良心，政客看得见，电网看不见，得等到一场灾难面世时才能看出它的真面目。 说个题外话，之前德州的电费涨到了 9 美元一度，实际上消费不起取暖费也不是美国一家的问题，2014 年世卫组织就做过一项调查，英国每年冻死在家的人数正在持续增加，2013 年到 2014 年的冬天冻死的人增加了 30%，达到 9000 人，原因多是支付不起高昂的取暖费。英国《卫报》的一项调查结论也显示了这一点，英国有 2/3 的人表示他们在觉得寒冷时不会使用取暖设备，在低年龄群体中，这个比例竟高达 76%。 我们的长辈是不舍得钱不愿意开取暖设备，而他们干脆就是付不起。 为什么在西方传统发达国家，还存在这么匪夷所思的事情？因为自私。 德州政府电网是独立的，所以他们无法像中国一样，一方有难，八方支援，逻辑如此，一旦国家开个头，美国的体制就会出现各地方政府电网纷纷独立，开始白嫖中央，也就是那个美国市长所说的“社会主义的不劳而获”，因为社会主义和共产主义被过度污名化，所以美国才陷入一个自己反对自己的怪圈。 美国精英其实心里都明镜一样，他们知道大政府的必要性，所以不容许德州独立，而不独立就会带出另一个问题，大多数百姓只会觉得既然国家都不管我，为啥我要在这个国家里呢？这就形成了一个死循环，他们认为只有独立能解决问题，但是国家又不容许独立。 而德州为啥有电网独立的勇气呢？因为德州很早以前就是能源大州，他们觉得不需要国家支持，美国是容许“自私最大化”的国家，接下来你会看到各层政府，相关组织互相甩锅，比如传统能源讽刺新能源不靠谱，州甩给 市，国家，国家甩给州等等，这又是另一个死循环。 而目前来看，大政府在现在人类文明水平里还是利大于弊的，冠以民主的美英都知道国家不能自由地民主分裂。在大数据云计算等技术的发展下，大政府的管理效率会越来越高，不以事实为依据的意识形态污蔑必遭反噬。 我们也要当心，不要用某种主义或民粹过分污名化任何东西，因为会导致政策制定的原则出现偏颇，导致国家之间鸡同鸭讲说不到一起，战略误判的可能性增加，即损人又害己。 但公知是不管这些的，他们只想像传播瘟疫一样传播错误的近乎谎言的故事，一个中国人跟他耍了点小心思便上升到了劣根性，一个美国人对他笑了笑便认为美国人都慈眉善目。以偏概全断章取义是他们的基本操作，不过现在陈丹青还是回国了，自己抽自己耳光。 公知反贼们应该说这样的话：美国人要做个榜样，学会敢冻涕零。 如果灾难屡屡令美国难堪，那不如宣布无为而治吧，不用来来回回打口水仗，还养那些徒子顽孙，让人笑话。","link":"/972d361.html"},{"title":"拜登离胜选只有一步之遥，这事看起来只有诉诸最高法了","text":"川普必须要同时赢下宾夕法尼亚、北卡罗来纳、乔治亚和内华达才可能获胜。 今天的消息燃爆了，拜登拿下了威斯康星和密歇根，己获得 264 张选举人票，离入主白宫只有 6 张之遥，而剩下未出结果的州有宾夕法尼亚、北卡罗来纳、乔治亚、内华达、阿拉斯加，也就是说，他只要再赢得除阿拉斯加外任意一个州，就直接胜选了。 试图否决或阻止邮寄票是川普的策略，早在几天前，民主党议员桑德斯就预言川普的“套路”，在大选日趁着没有计算邮寄票而拥有普票优势时，宣布连任成功，再采取法律方式质疑邮寄票有问题，试图以法律阻止邮寄票的合法性。 现在，这都是正在发生的事。川普在推特中说，“昨晚我还牢牢领先，优势却消失了，这很奇怪”，话里话外暗示计票有假，这当然不是事实，事实就是，正是民主党的邮寄选票在起着魔幻般的作用。 威斯康星和密歇根可以说是回归了民主党阵营，密歇根一直是可靠的民主党票仓，在 2016 年选择了川普，威斯康星也一样，曾经帮助过川普，现在选择了回归。 无法预判剩余的其他州是不是也会在计票中缓缓挤压掉川普的优势，目前的形势依然是纠缠不清，本次大选出现压倒性优势一方的可能性很低，到目前为止，拜登成为美国历史上得票数最高的总统候选人。 目前的大选数据表现如下： 除了阿拉斯加，其他州差距很小，因此可以预测一下，可能的结果之一是川普赢得除内华达之外的所有摇摆州，270：268，拜登胜选。 这么说，今年的民调要感谢邮寄票，因为看起来正是由于它“奇怪”的魔力，民调与实际情况相仿，不至于太失分，毕竟大家之前一直吐槽民调很离谱。 选民比较关注的是乔治亚州，这里是拜登最有可能选追平反超川普的州，从佐治亚 Cobb County 运来的一批新选票，将川普的领先优势降到 4 万张以内。州宣布还有 12.2 万张邮选票尚未到达，大部分来自深蓝亚特兰大城区和 Savannah。目前 NYT 已经预测拜登将以 0.4% 的优势获胜。这就是川普团队紧急诉讼停止计票的原因。 大A股也上涨了，川普说拜登当选股市会大跌，现在看来华尔街和深沪市场还是不愿意配合他的。 从种种迹象看来，川普成功连任的可能性都不高，之前有民调认为，拜登胜选的可能性是 65%，更早的时候达到 95%，估计他们也没有意料到选情会胶着到如此程度。 川普团队启动了多项诉讼，彭斯的电子邮件写道，“我们需要你们的帮助，以确保我们有充分资源来保护选举结果，左派想要破坏这次选举，我们需要你们进行反击！”。而拜登表示，没有任何令人信服的宪法论点可以挑战大选结果的合法性。 目前民意的分裂是十分明显的，状况是之前设想的最坏情景。西部摇摆州靠邮寄票翻蓝，川普拒绝接受选举结果。而东部摇摆州，共和党的民意完全没有被动摇，民主党寄予厚望的几个大州全部落空。 白人群体指责民主党作弊，彭斯则声称“需要你们进行反击”以捍卫大选结果，民主党则期待法律支持否决对手的诉讼，这完全是两个美国，都觉得对方不可理喻。 问题是，在法律系统中，川普拥有 9 位大法官中的 6 位的支持，不得不说他在此前任命大法官的确是一步好棋。而在没有出现绝对落差的情况下，最高法能够直接否决川普团队的诉讼吗？而现在，彭斯的邮件实际上已经公开喊话“需要你们反击”了。大选结束了，但这场撕逼大战可能才刚开幕吧。","link":"/fc491f2d.html"},{"title":"拜登赢定了？我说川普正在扳回局面你信不信？","text":"推特治国的川普多次发圈表示，“我爱得克萨斯州”，可见春风得意，气死人不偿命。 川普支持者在得克萨斯州“包围”了拜登竞选车，有人指责川普“鲁莽、危险”的竞选策略，证明他不会在败选后承认大选结果，可能会以不承认竞选结果诉诸高院打官司来实现他之前拒绝移交权力的言论，他说“走着瞧”。 美国有民众甚至拿起枪，表示要“捍卫农庄”，以应对可能的乱局，纽约时报还搞了个暴力发生后的“预演”。 我觉得这个前提可能就错了，因为川普并不是很危险，对比 2016 年来说，他的失败风险没有看起来那么大。 此时不要谈民调，民调一边倒地认为川普将败得很惨，而这不能说明问题，只能说明从表面上看，拜登入主白宫几成定局，但实际上，在今年的注册选民数量远超 2016 年的情形下，川普与拜登的选战却几乎呈现胶卷的状态，这直接证明了川普还有逆转的可能。 按民调的说法，川普应该毫无悬念地被川普远远甩在身后才对，然而事实不是这样，两边在摇摆州的拉锯战进行得如火如荼，与 2016 年希拉里的优势相比，拜登显得有些“险胜”。 民主党的竞选策略从控制疫情出发，但到后来，团体不算大，声音却很大的川普支持者们，用人山人海的聚集把支持川普的效应放大了，以至于使民主党意识到邮寄选票、人群不要聚集、过度渲染疫情可怕的主张甚至成为阻碍竞选造势的障碍。 民主党支持者们在川普竞选策略的宣传下，由于恐惧病毒而不敢出门，使得川普的浩大声势像极了一边倒的现象。 而民调，且不论其方法论，其立场，仅从实际上看，也不能说明在今年很多民主党人高喊“离开民主党”的呼声下，原来的民主党人就一定不会投给川普。而那些不好意思发声的“沉默的邻居”们，也可能是川普支持者中不能忽视的天平砝码，在两边并不存在巨大差距的情况下，民调数据仅仅能说明 11 月 3 日当天的现场投票之前，拜登是存在优势的，而这种优势正在缩水，甚至被逆转。 不到最后关头，社会上竟然出现了拜登稳赢的看法，这与 2016 年希拉里何其相似。但在美国历史上，有 15 位总统在提振经济这一项优势中，就实现了弯道超车，成功连任，而川普的经济贡献是实打实的，这是不得不承认的，疫情中 3000 多万人的失业，至今重新走回岗位的超过 60%，失业率仅在 4.6%，小于美国总统连任危险指数的临界失业率 7.2%，希拉里是赢了普票，输了选举人团票，整个世界大跌眼镜，今天哪国敢提前下注赌拜登稳赢？ 连对面的小岛也只是默不作声不敢有所动作，不像当年那样对希拉里寄予厚望，百般讨好，结果希拉里在众人的马屁声中，在丑闻的持续发酵中神速扑街，小岛阴魂顿时心惊胆战。 我不希望川普赢，这货就不是什么正常人，不能以常理夺之，有他在的世界，将进一步走向混乱与分裂，他是笼罩在大家头上的一朵阴云。 在这里想提一下的是，川普可不是什么单纯的保守派，他随时可以激进可以保守，不能简单地用党派划分阵营，国家治理与团财的利益分配也是考量其政治手法的关键出发点，尽管他是个不知羞耻的自恋狂。 有人可能会想，拜登赢了是不是对我们好点，我说这是没睡醒，想多了，何况美国人的钱袋子他们舍不得，不会真的很在意疫情下的人道危机，他们更在意自身的切身利益。至于总统能不能代表大多数人的利益，这得看选举人团是不是能总体上忠于选民了。 另外，不要指望拜登上台能拯救分裂的社会和逆全球化现象，虽然他优雅一点，吃相不那么难看，作风不那么出格，但执行力弱，现在的民众又不太喜欢传统的政客，老爷子能不能意气风发地站着走出白宫都难说。相比之下，我对川普不会和平移交权力更有兴趣，瓜子已备好，菜肴等下锅，静候佳音。 我觉得川普是有可能逆转的，甚至是很可能会连任的，现在没有足够的根据下肯定的结论，希望我被打脸。","link":"/d33752aa.html"},{"title":"接吻这件事：没有谁比人类更懂了","text":"一本正经地聊聊那点不广为人所知的亲亲事。 想象一个场景，一个女人挺着鼻子，以不到 2 公分的距离在一个男人的身体周围闻来闻去，你猜她在做什么？我会觉得她可能是个近视眼，啤酒瓶底厚度的眼镜都救不了的那种。不开玩笑，实际上，找一个可心的伴侣，是可以通过对气味的爱恶来甄别的，但这样的场景可能会让人觉得很滑稽。 在远古社会，人类可能还没有发明接吻这种高社交难度的亲密行为，这个说法来自美国拉斯维加斯内华达大学的威廉·扬科维亚克，许多人觉得浪漫之吻应是所有人类共有的普遍行为，但实际上 ，接吻很可能是人类中的少数族群创造且传承的后天行为。 英国牛津大学的研究人员拉斐尔·乌洛达斯基表示，如今人与人之间的接吻行为或许是一项新近发明现象。在全世界的人类文化中，有这种行为的不到一半。而在动物界，接吻更是极为罕见。不禁要问，我们喜爱的，认为浪漫有益的举动为什么在动物界乃至人类社会中并非普遍存在呢？ 在一项新的接吻偏好研究中，科学家通过对全球 168 种人类文化进行检视，发现只有 46% 的人类文化把接吻视为一种浪漫的亲密行为，之前有人估计这个数字比例可能高达 90%。这项新的研究不包括父母对孩子的亲吻行为，仅研究爱人之间嘴对嘴的浪漫接吻方式。 对绝大多数动物都不接吻这一事实的研究，可以帮助我们理解没有谁比人类更懂它的原因。 有关类似接吻行为的最古老的记载来自 3500 年前印度教吠陀梵语的经文中，接吻在经文中被视为互相吸取对方灵魂的行为。而与之相反的是，在古埃及的象形文字壁画中，只是刻画了人们相互之间靠得很近，但并不互碰双唇。 而在许多以狩猎采集为生的族群中，你完全看不到一丝接吻或接吻欲求的痕迹。一些族群甚至认为接吻之举令人作呕。据称，巴西的喜拿库部落形容此举“粗鲁恶心”。研究认为，以狩猎采集为生的族群是离现代人最近、又过着远祖生活的人群，因此可以推断，人类的祖先可能都没有相互接吻的行为。 在长期的演变中，只有少数动物存在接吻行为，比如人类的近亲黑猩猩和倭黑猩猩。 对黑猩猩来说，接吻是一种重归于好的方式，且这种行为更常见于雄性而不是雌性黑猩猩之间。没看错，雄性之间，不过这可不是断背山，更不是浪漫之举。 而其近亲倭黑猩猩的接吻行为更为常见，并且它们在接吻时常常使用舌头。或许，这种舌吻并不足为奇，因为倭黑猩猩是一种性欲旺盛的动物。旺盛到何种地步呢？ 旺盛到如果倭黑猩猩生活在宋代以后的人类社会，可能随时会被浸猪笼。我指的就是他们非常开放，甚至被认为臭名昭著。倭黑猩猩是高度混交的动物，比其它灵长类动物更加频繁地忙于交配，从异性恋到同性恋都有，频繁的交配被认为是巩固了其社会联结、消除了大多冲突。而且，倭黑猩猩是一种交配的狂热爱好者，甚至会用交配来解决族群里发生的某些矛盾冲突，而其间的大部分也都是双性恋者，特别是在成年雌性倭黑猩猩当中，同性恋甚至群交现象极为严重。 人与人见面打招呼，通常握手就好，而倭黑猩猩会交配，解决冲突、建立亲密关系都会如此。简而言之，没有什么问题是交配解决不了的。听起来虽然很重口味，但重点是，它们之间也不存在特殊意义的接吻，即便触碰到嘴唇，也不会交换唾液或者唇吻，它们不拘小节。 所以不管是黑猩猩还是倭黑猩猩，它们的吻不意味有着特殊的浪漫意义，似乎不需要这种有定向延伸功能的行为，因此大概只能说有类似接吻的行为。 其他动物的例子也能说明接吻需求不在情感意义上。在动物界，懂得闻气味是一个极具辨识力的功能。 以野猪为例，雄性野猪会发出一种对雌性野猪极具吸引力的刺激性气味。这其中的关键化学物质是一种被称为雄烯酮的信息素，可以勾起雌性野猪交配的欲望。 从雌性野猪的角度来看，这是一件好事，因为雄烯酮排放最多的公猪具备最强的繁殖能力。雌性野猪的嗅觉非常敏锐，因此不需要凑得更近去亲吻雄性。 其它许多哺乳动物也是如此。例如，母仓鼠可以排放出一种信息素，令公仓鼠发情兴奋。老鼠也会追踪类似的化学气味，找到基因迥异于自身的交配对象，最大程度地降低意外乱伦的风险。 动物常常通过尿液来散播性息。它们的尿液非常之刺鼻，只要身边环境中有尿液，它们闻一下，就能判断对方合适不合适。 可不只有哺乳动物具备敏锐的嗅觉。雄性黑寡妇蜘蛛也能闻出雌性蜘蛛排放的信息素，并从中得知她最近是否吃饱。而雄蜘蛛只与吃饱了的雌蜘蛛交配，以最大限度地降低被雌蜘蛛吞食的风险。 重点是，动物不需要靠近对方，就能通过嗅觉找到中意的潜在交配对象。 相比之下，我们人类的嗅觉能力不提一提，所以我们常常需要互相依偎以示亲密。虽然嗅觉不是评估伴侣的唯一参考指标，但却发挥重要作用。 我们看到电视剧里经常使用一个词汇——臭男人，这是标准的对气味的表达，而且实际上并不止于汗味难不难闻。男性也会制造出像吸引雌性野猪的那种版本的信息素，男性汗液中存在这种信息素，当女性嗅到汗味时，她们的兴奋程度会略微提高。 1995 年发表的一份研究报告指出，女人就像老鼠，更喜欢那些基因迥异于自身的男人所散发出的气息。这种偏好合乎情理，因为和与自身有着不同基因的男人交配，就更有可能生出健康的后代。接吻是一种让你在足够亲密时、嗅出对方基因的绝佳方法。一些研究显示，“接吻时对方身体气味给人带来的感受”这个回答的比例很高，而当女性处在最佳受孕期时，气味的重要性就会增加。 我们继承了哺乳动物的所有生理特征，并在漫长的进化过程中，添加了一些新的特征元素。哺乳动物在择偶过程中，信息素依旧发挥着重要的作用。而这可能就是接吻在生理上辨析伴侣适合程度的演化动力。 回到文章开头的场景，嗅觉行为演化为实际唇吻的目的是探测到更具体的信息素，进而为亲密行为建立文化意义上的示爱方式，这里的关键就是距离。 与心爱的人接吻是一件极为浪漫享受的事，虽然说了这么多重口味、不正经、硬邦邦的话，但仍然不妨碍我们在接吻上有更高层次的灵魂互动和特定意义行为，甚至不在意一次接吻中传播的包括有害细菌在内的 8000 万个细菌。 推特、ins、脸书账号被关，川普何故四面楚歌？ mp.weixin.qq.com 新年第一天，回顾2020庚子年世界12大事 mp.weixin.qq.com 被病毒意外澄清的世界秩序：左右为难的欧盟与巨型孤岛 weibo.com 中欧投资协议具有国际对抗性吗？ mp.weixin.qq.com 我顶撞了一个大V，就被拉进了小黑屋，想说一些不成熟的思考 mp.weixin.qq.com","link":"/ad98e545.html"},{"title":"推特、ins、脸书账号被关，川普何故四面楚歌？","text":"前苏联领导人弋尔巴乔夫为什么暗示他知道谁策划了美国国会骚乱？ 昨天美国国会事件引发了各国对暴乱的谴责，但在美国社交媒体上，民众对事件及川普本人的评价依然分裂，而主流社交平台中最早由推特开始的对其账号的联合绞杀已经开始。 川普支持者在 1 月 6 日闯入美国国会大厦引发暴力的事件令全球哗然。美国国会于当天召开联席会议，认证选举人团的票选结果，但拒绝承认拜登当选的川普支持者冲入国会，与警方发生激烈冲突。根据国会警察发布的声明，一名警察因暴力冲突伤重殉职。该名警察是示威者攻占国会事件中第五名丧命者。此前有一名女子遭开枪击毙，另外 3 人伤重不治。 川普在社交媒体上发布视频呼吁支持者“和平回家”，但话锋一转，又再次评击选举存在“邪恶舞弊”，并称“胜利被夺走”，“但我们不能被操弄，要保持和平”。这则视频很快被移除。 推特、ins、facebook等关停川普账号国会事件发生后，推特宣布永久封禁川普的账号，“以防止煽动暴力的风险”，连川普竞选团队的账号也被封了。 Facebook 的 CEO 扎克伯格宣布，Facebook 和其旗下的 Instagram 将无限期封禁总统川普在这两大社交媒体上的账号，至少在未来两周将保持这个状态，直到权力和平交接完成”。 谷歌旗下视频平台 youtube 也在前几天就删除了川普的发言视频，甚至连亚马逊也掺和了一脚，旗下视频网站 Twitch 暂时封停川普账号。 这些举动都被视为科技巨头们对川普任期末尾引发社会骚乱做出的回应，川普本人对这些举动的回应是“不久之后我们将拥有自已的平台”。想想川普平时发推的频率，像他一样有网瘾的朋友应该可以理解这种想发声却被捂住嘴巴的感觉，甚至可以说，连鼻孔都被捂住了。 对封禁总统账号的做法掀起了激烈的论战，一些民众支持，一些民众反对。甚至有人批评扎克伯格“在美国制造的对立和仇恨远胜于任何人”，把他称为“美国的头号公敌”，也有民众认为“当你对任何言论都不设防时，这个自由只会反噬基本的人权——追求真相的权利”。 在中文社群中，封禁事件也引发了很多人的嘲讽。一条在网上热传的评论对“川建国同志”喊话说：“全美所有的主流媒体平台禁用了建国同志的帐号…现在全美唯一一个特朗普能使用的社交媒体叫 Tiktok。建国同志祖国永远是你最强大的后盾。”这当然是戏言，但也反映了一个现实，川普体会到了人还未走茶已经凉的世态炎凉。对一个即将下台的总统来说，这是史上仅见的先例，多少有些凄惨。 是现象级狂热还是集体性剧本？网上对于这两天发生在美国的事都感到非常震惊，即便是参与了冲击国会的美国民众也不敢相信自己真的成功地进入了国会大厦。在这些不可思议的回想中，透露出一种诡异的阴谋论的味道，但这种诡异总是贴合着事实的种种不合理的现象。 整个事件的结果是什么？ 我看到推特上有很多人不理解，川普作为一个本土富豪，有钱有房有妹子，当上总统走上人生巅峰，呼风唤雨 4 年，在世界上出尽风(洋)头(相)，到了执政生涯最后的 10 几天，他还有什么可折腾的？没错，这样的不解是合理的。但回过头看，整个国会山事件的结果就是，川普被要求尽快辞职下台。 川普支持者是有阶级局限性的，作为最具爆发性力量的群体，却扮演了被利用甚至被牺牲的角色。有句话叫“民可使为之不可使知之”，应用在他们的行为中颇为应景。就其本身而言，他们有着宗教般狂热的特质，当中的大部分人是爱国者，是真正想要 MAGA 的，但同样也是无法厘清自己在社会演变中的角色定位的，在疫情时代的社会分裂思潮中，他们的立场不可避免地走向极端，走向排外，走向“极右化”。简单地说，他们没有搞清楚到底在支持什么，他们在集体的错误信仰中，在虚假的信息中迷失了，失去了判断。但同时 ，他们又需要一个交代。 而这个交代就在国会山事件中体现了。 在国会连夜开票确定拜登以 306 票胜选之后，川普发声表示将在 1 月 20 日和平交接权力。其实这也说明失败已成定局，川普没必要作妖了。 川普在集会演讲后没有在国会，而是去了白宫，这时的国会还在数票呢。事件发生后，川普就背了一个“煽动暴乱”的大锅，源于他在演讲上的发言。诡异之处就在这里，他已经承诺和平交接权力，也不是要赖着不走，该折腾的也折腾了，他还有什么理由作天作地，难道他希望自己在临近卸任前遭弹劾吗？ 1 月 8 日，民主党人要求国会马上启动宪法第 25 条修正案，让川普立刻下台，否则民主党将对川普启动新的弹劾程序。在前一天，众议长佩洛西说川普是“一个非常危险的人”，不能再让他继续担任总统，当前情况“十万火急”，敦促副总统彭斯和内阁立即启动宪法第 25 条修正案。参议院民主党领袖舒默也说：“最好的解决办法就是把他移除，我完全不信任他。” 美国宪法第 25 修正案第 4 条款就是，一旦总统无法履行职务，却又不愿自动卸任。只要副总统和大多数内阁部长证实总统无法履行总统职务，国会就可援引此条款进行表决；一旦两院以三分二票通过总统丧失执政能力的提案，总统就得提早离开白宫。 也就是说，只要大多数人同意，总统就可以因被认为丧失执政能力而下台。你可以使用任何名义，比如精神问题（想不到精神问题真是万能神药，中西通行）。 而巧合地是，佩洛西在 1 月 8 日正是以“精神失常的总统”为由，去信全体民主党众议员，表示与参谋长联席会议主席米利通电话讨论可行预防措施，限制川普使用核武器的能力，防止他下令核攻击。她还以尼克松为例，呼吁共和党迫使川普辞职，否则启动弹劾。 佩洛西的言论让人觉得扯淡，但也算正常。美国总统作为三军总司令，是唯一拥有授权使用核武的人，不需要取得军事顾问或国会的同意发动核攻击，军方或国会亦无法推翻相关决定。但在战时，总统仍不是一个人就可以直接发动核攻击的，他首先需要掌握核密码，即美国人所说的“橄榄球”，就是一个黑色皮包，里面也不是核按钮，而是关于核力量信息的文件。总的来说，川普一个人发动核攻击，不管从他的想法还是实际执行上看，都是非常荒谬的说法，除非他真的有精神障碍。好嘛，佩洛西正是这么说的，推特上甚至有人说川普抱着核皮包不撒手。 众议院民主党人计划于星期一提出针对川普的弹劾条款，可能最快会在下周三进行表决。说起来，这是一个还算体面的结局。从以前的做法来看，川普卸任后可能不太好过，民主党为了摆脱他造成的影响，可能会借他的各种问题，比如欺诈、债务等让他无瑕分身。弹劾看似严重，但也可以是一种让川普放弃操纵影响力的办法。 再者，从整个国会山事件看，从头到尾真正受损的是民众，政客们没有一个人受损，包括川普，他对选民有了一个体面的交代了，只有让川普背上这口锅，才能让他的后总统时代不至于太难过。可以把这个事件看做是一个交易，即川普用放弃权力来换取卸任后的安全，民主党人则希望事态尽快平息，回归正常。目前副总统彭斯等人并没有启动弹劾的意愿。 对川普来说，将国会山事件定义为“叛乱”无疑是借坡下驴，不这么做他难以向两党交代，同时又能在政府要员的辞职风潮和批评反对中向支持者展示一个“不得不为之”的受害者形象。不管对即将下台的川普，还是即将上台的民主党人，这都是一个尚在可控范围的结果。 从昨天主流媒体集体声称总统煽动暴动开始，川普开始失去影响舆论的通道了。 刚才中午美国法院裁定 youtube 无保障言论自由的义务，也就是说，删除川普视频是不合理的。但对于谷歌这种企业来说当然是反对川普的逆全球化政策的，顺势而为的事，也不能说就是无理，何况其他社交平台不也迅速跟进了吗，所谓墙倒众人推。 国会山事件在发酵后，有人说民众被抛弃了，死亡的 5 个人中，除了1名警卫队成员重伤不治之外，其余 4 人死得不太正常，比如那个唯一知道名字的女退役军人，她是被手持冲锋枪的警卫队开枪打中要害而死的，当时正在攀爬窗户，并不具有威胁，但警卫队还是开枪了。另外 3 人则是因“身体状况”而死，新闻说他们是进入国会后过于兴奋，致死。不管你信不信，反正我不信。 冲击国会后， 佛罗里达籍的共和党众议员 Gaetz 说，左翼 Antifa 成员介入了暴动，随后福克斯新闻台主持人在节目中提出了这个说法，但 FBI 说没有相关证据。而之前在国会发起选举人挑战的众议员 Brooks 发推说他周一就收到了 Antifa 闹事的警告，他们将混入川普支持者的队伍。 于是网上又有一种说法，说是这些别有用心的人带领示威者冲进了国会，而警卫队有几个人给示威者开门放行。 FBI 发誓要查清国会山暴动案，我祈祷没有华人团体介入，这笔账必定要有人承受的，否则台上台下的双方都不好看。 我是看戏的，但还是有点忍不住说句题外话，当佩洛西看到她的办公室坐椅上坐着一个嚣张的家伙时，她会不会觉得这是一种靓丽的风景线呢？ 这家伙叫理查德巴内特，已在家乡阿肯色州被捕。 最后，川普先生，欢迎到抖音开麦，如果抖音有这个胆量接纳你的话。 新年第一天，回顾2020庚子年世界12大事 mp.weixin.qq.com 被病毒意外澄清的世界秩序：左右为难的欧盟与巨型孤岛 weibo.com 中欧投资协议具有国际对抗性吗？ mp.weixin.qq.com 我顶撞了一个大V，就被拉进了小黑屋，想说一些不成熟的思考 mp.weixin.qq.com 世界上有一种火上浇油叫“莫里森式道歉” mp.weixin.qq.com","link":"/e77517f6.html"},{"title":"灾害之下，美国德州市长的暴论也太露骨了吧！","text":"灾害之下，美国德州市长的暴论也太露骨了吧！ 美国德州 Colorado 市长 Tim Boyd 在 FB 上发表了一篇关于民众向政府求助的文章，文中充满了对民众求助的蔑视和不耐烦，用转移公共服务崩溃的方式解读民众的求助行为，并将民众的求助描述为“寻求施舍”，结果他的暴论引发众怒。他当天中午宣布辞职，老婆的工作也丢了。按他的说法，他也要学会“自救”了。 这个市长是共和党人，典型的右翼保守派，主张“小政府”，在这篇文章中，十分露骨地表达了丛林法则与优胜劣汰的观点。将公共服务的不力表现，地方政府与相关利益企业的推诿转移到民众“自救”上，来责难民众不能自救。 不求助政府，难道要“用爱发电”吗？民众叫天不应，叫地不灵。用公知的话来说，当一个政府违背了社会契约后，这个政府的合法性就立刻丧失了。美国人交税不是为了让政府在民众抵抗不可抗灾难的关键时刻要求他们自救，否则公知又要给嘴缝针了。 这个市长的暴论原文和译文： “趁我现在有工夫，让我来伤一伤感情！！谁也不欠你和你家任何东西！在这种艰难时刻支持你更不是本地政府的责任！沉下去还是游起来，那是你自己的选择！不管市里还是县里，包括电力供应商或任何服务商，都不欠你的！我烦透了人们寻求该死的施舍！如果停电，你行动起来想办法让你全家保持暖和安全！” “如果停水，你就开动脑筋打破常规生存下来，为你全家提供用水！你在家里坐着挨冻是因为你没电了，但你要是坐在那等着有人来救援你那就是因为你长大的直接成果就是懒！只有强者会活下来，弱者会被灭亡。” “上帝已经给了我们在这种时候自力更生的工具。少数人工作而其他人依赖于施舍，这是社会主义政府灌输给人们去相信的可悲产物！你们已经没电没水了，我感到抱歉不？抱歉。但我要是给任何有能力自己解决问题的人提供救援那我就是有毛病！我们已经混淆了需要帮助的和利用系统的人并把他们同等对待了！” “最重要的是，停！别哭了，别再寻求施舍了！行动起来照顾你的家庭！底线：不要成为问题的一部分，成为解决方案的一部分！” 译文结束。 政府作为纳税人供养的公共服务机构，用指责纳税人没有靠自救来应对公共服务崩溃造成的灾难，来推卸提供完善的公共服务的责任，没有比这更无耻的了。 民生的公共服务不应完全私有化，灾害面前地方政府与企业之间互相推诿，无法实现应有的社会契约，结果就是本应提供公共服务的政府调动不了资源，而有能力调动资源的企业又趁机抬高物价，遭殃的老百姓只能戴着口罩聚集在一起游行以发泄怒火。代表选民的议员和私企在利润分配中沆瀣一气，小政府出让资源调配权就会让社会资源向少数人手中聚集，形成政府与寡头联合执政的局面，小民成为最大的受害者。 在私有化提高民生品类服务质量的同时，要在法律意义上规范市场行为，尤其在提供紧急公共服务时的质量保证尤其重要。而不仅仅是开放市场，不考虑开放的代价。","link":"/6d3f253.html"},{"title":"疫情防控的高度政治化使民主政治内卷更加严重","text":"病毒大流行还远远没有结束。 根据世卫组织昨日统计数字，全球新冠病毒新增近 260000 例，又一次创造了单日最大增幅。单日新增病例数首次超过了百万分之一，死亡人数新增 7300+，全球总数超过 1400+ 万例，死亡总数超过 60 万。 这些数字都昭示着，病毒大流行还远远没有结束，部分国家仍处于指数新增阶段，甚至连第一波流行都没有过去，不仅尚未触底，而且还有回升。 美国就是其中的“带头大哥”，它与巴西、印度、南非，互抢头排 C 位。 印度由于采用议会宪政和政党政治，在民主国家内人口数量最多，因此被称为“世界上最大的民主国家”。但民主治理水平低，无法成为国家发展的助力，反倒成了病毒流行的推手。与印度不同的是，美国确实有更大的资本进行控制，而这也使得美国防疫的任性在民主政治上表现失策。 如果说经济策略是美国重启的必然措施，那防疫就是经济复苏的配套措施了，然而美国巴西发生的事却一再使这个配套措施成为泡影，全球将近 1/4 的死亡病例发生在美国。 那美国、巴西等国在防疫上发生了什么事？ 最大的问题是：经济重于防疫。 选民可不会感知上一次病毒大流行的痛苦记忆，而总统们更在乎的是，会不会成为本国历史上最严重经济危机的主要负责人。简单说，既不想被眼下的选民骂，也不想对未来的负面评价兜底。 这一点，美国和巴西可以说是不谋而合。两国的总统都在病毒传播初期和出现严重后果时淡化病毒的威胁，都说只是”流感”而已，指责媒体夸大渲染，制造恐慌。积极甩锅，大打舆论战。 巴西则更过分，总统在被问及 4 月份的死亡病例超过中国时，大大方方地表示”那又怎样？”，这位比懂王还离谱。在他们的第一反应上，是抵挡在野党的政治攻势。 美国和巴西领导人的政治战略很明确，消极封城、积极重启。过程中还附送各种抗疟疾药物的免费表演节目，与媒体对骂，将所有不顺耳的话都当成政治攻击。这种政治上的应激反应，是对选民的一种”负责”，迎合”经济选民”的支持，得到他们的进一步信任。 对于总统来说，只要经济稳住了，死多少人都可以是”应对得当”，都可以是“本来会死更多人”。严厉的防疫措施附带的不仅仅是经济损害，还有政治失利。现在仍有不少人将封锁看成独裁者的政治把戏。英国的卷毛更是表示，如果英国遭遇第二波疫情，那么不会再实行封城等严厉措施。一边宣布开放商店和购物中心，一边却延长部分地区的隔离时间，是既要钱，又要脸。 之前被国内网友嘲讽批评的巴西总统博尔索纳罗，在野党对他的攻击更凌厉，反对他的人们甚至要求军事干预。政治的斗争使得防疫空洞化。 巴西，部分民众在聚集，医院濒临崩溃，政府在建集体墓地，部分民众在反对……不知何时是个头。 这跟美国民众的逻辑一样，一部分坚决支持总统，一部分坚决支持防疫。选民的分裂不仅源于自身的利益诉求，也源于总统和幕僚们窒息的政治操作，民众之间的裂痕在疫情面前被放大。","link":"/16899.html"},{"title":"白俄示威启示——地缘中的东斯拉夫困境","text":"东欧，前苏联信息科技产业地，号称千湖之国的白俄罗斯，因频繁的示威游行而吸引了全球的关注。 白俄的示威，起因很简单，8 月初的大选结束后，卢卡申科以 80% 的得票率再次成功当选，这个“再次”可不止一次了，从 1994 年开始，卢卡申科就开始了执政生涯，直到今天。这自然会招致非议，以哈诺夫斯卡娅为首的反对派质疑选举舞弊，呼吁欧洲不要承认选举结果，向欧洲领导人喊话的举动虽然看似合理却意味深长，白俄的部分民众也认为选举有问题，于是反对派和不满人群走上街头了。 如果单纯把这件事看成是选举问题，那么无疑是不会有激烈冲突的，这些民众的诉求是要求卢卡申科下台，这里面包含的可不仅仅是反对派，还有对卢卡申科不满的人。事情从质疑选举开始，滑向领导人执政权的问题，有点乌克兰颜色革命的味道了。 卢卡申科，在苏联时期做过白俄最高苏维埃人民代表，一年后苏联解体，各加盟国顿时陷入剧烈动荡。俄罗斯全面拥抱西方，用西方专家的休克疗法把自己整休克了，差点完蛋。而白俄则完全相反，避免了像俄罗斯一样几乎被掏空身体的危险，而力挽狂澜的正是他。 卢卡申科叫停了价格改革和私有化运动，加大财政支持力度，提高居民最低工资和福利待遇……他的一系列措施使得处于动荡之中的白俄迅速稳定下来，且经济有所发展。他的问题在于，执政时间太长了，长达 26 年，选举存在舞弊应该说是秃子头上的虱子。白俄与斯拉夫大兄弟俄罗斯的选举有问题不是啥新鲜事，但俄罗斯的吃相要稍微好看点，普京执政期间还像模像样地安插了一个梅德韦杰夫（这货还是个亲西方的）以掩人耳目，而卢卡申科则明目张胆，一吃到底，以至于西方世界对白俄的态度比对俄罗斯强不了多少，风评向来不佳。 如果说，这只是白俄的内部问题，还不至于演变到如此剧烈的程度，连卢卡本人和儿子都要穿防弹衣如临大敌地应付，而反对派领袖哈诺夫斯卡娅在大选前将家人送往欧洲，自己则在示威后跑到立陶宛，可见，白俄的问题不仅仅止于内部。但某些大V习惯性地将此次示威说成是美欧的策划，则不一定是事实。 首先，制造白俄的动荡，其意肯定是直指俄罗斯的，远在中国的人们都能感受到其中的恶意，相信没有人会质疑。俄罗斯能以在克里米亚有重要利益而介入乌克兰问题，最后完成克里米亚入俄，是绝不会容忍白俄这道最后的屏障投入北约怀抱的。美国在跟中国你来我往不亦乐乎的情况下，是缺乏两线作战的能力的，此时绝不可能拉着欧盟搞白俄从而得罪俄罗斯，何况欧洲就愿意在这件事上得罪俄罗斯么？懂王推特治国，最猛时一天上百条秀到飞起，还是个大嘴巴，可是这次却低调得难得开口一回。 尽管法国和德国领导人公开表态支持示威，但对反对派所说的“俄罗斯控制白俄”、“卢卡申科下台”等只字不提。今年不是个好年景，疫情让全球经济雪上加霜，单单是能源问题，欧洲就不好把俄罗斯往死里得罪，以前还有美国卖页岩油，疫情一来，天蓬元帅愣说“美国领导的抗疫全球第一”（虽然是倒数），现在欧洲只能靠俄罗斯的能源为即将到来的冬天保暖。连政治正确的围堵中国，欧洲都不太愿意配合美国，更不要说在这个时候对付更加强势的俄罗斯了。从格鲁吉亚到克里米亚危机再到叙利亚内战，俄罗斯掀桌子的结果是欧洲所不愿意承受的。象征性地说几句不痛不痒的话才是稳住一众东欧小弟的性价比最高的方式。你说什么？制裁？白俄由于俄罗斯被制裁而连带倒霉 10 年了，卢卡申科照样活蹦乱跳。 经济低迷卢卡申科执政下的白俄，虽然谈不上有多好，但也维持了十几年的经济增长，经济水平好于东斯拉夫兄弟乌克兰，从 1992 年到 2018 年，人均国民收入保持在乌克兰 2 倍左右。 而且作为前苏联的信息产业基地，白俄虽然有发达的 IT 行业，但缺乏政策的有效支持，经济增长点贡献低。从 2014 到 2019 年，白俄的经济增长率分别为：1.73%、-3.83%、-2.53、2.53、3.15%、1.22%，19 年人均 GDP 为 6663 美元，而波兰为 15424 美元，立陶宛为 19090 美元，与投入北约阵营的邻国相比，可以说是尊严扫地。 直到疫情开始，原本预算的 2.8% 的 GDP 增速也没有实现，在家几个月的民众早就不耐烦了，他们需要一个发泄的窗口。 与俄罗斯的关系在前苏联加盟国中，俄罗斯是最稳定的，这基于其强大的国力，哈萨克之类的基本是边缘国家，有着地缘的天然优势，而靠近西欧的中欧是俄欧两大势力争夺的焦点，随着波罗的海三国加入北约，北约扩张的势头一路平推到白俄，成为俄欧角力的中心，在两大势力之间夹缝求生，这几乎是白俄不可能抵挡的宿命。 卢卡申科坚定地选择了俄罗斯，这不仅仅出于同源民族的亲近感，更在于政治上的选择，与乌克兰不同，白俄超过 80% 的人口都信仰东正教，对亲俄有着天然的追求，在叶利钦的休克疗法搞得俄罗斯乌烟瘴气的时候，指望卢卡效仿那是脑子有泡。 白俄在经济上与俄罗斯高度捆绑，可以说是一荣俱荣，一损俱损，这在欧盟对俄罗斯的制裁中就显得格外明显了，俄罗斯经济遭受重创，白俄也遭受池鱼之殃。尽管俄罗斯经济不景气，但仍每年都向白俄输送 100 亿的利益。 白俄不仅仅是在经济和外交上靠紧俄罗斯，还进行了一系列的合作，搞经济军事一体化，对欧洲不冷不热，两国唇齿相依的关系使得俄罗斯的最后防线似乎显得稳如泰山。 但这次的示威，俄罗斯仅仅是从口头上警告欧洲“不要干预白俄内政”，从俄罗斯比较淡定的态度说明，支持卢卡申科的基本盘——保守派和军方，只要他们不站在反对派一边，卢卡就稳，不需要俄罗斯下场火拼。从这儿也可以看到，欧洲很可能并不是策划者，但不代表他们不会就势浑水摸鱼，趁机捞点好处。比如，波兰、立陶宛这些传统的反俄国家，在示威活动中表现得格外跳脱。 [注]：古罗斯族遭受了三个方向的入侵，一个是鞑靼人，一个是立陶宛人，一个是波兰人，古罗斯族分别对应分化为俄罗斯、白俄罗斯、乌克兰，因此江湖人称“东斯拉夫三兄弟” 与欧洲的关系既然白俄是俄罗斯的亲密伙伴，那与欧洲关系必然也是不好的，这就片面了。如果说，后苏联时代，白俄与西欧之间是互不信任的话，那么今天的双方就是互有拉拢了。这个转折就发生在 2014 年的克里米亚危机中。 俄罗斯吞并克里米亚，虽然这个说法不是太合理（毕竟是克里米亚议会和亲俄民众决定的），但从一个主权国家硬掏一块地搬回家，这在 21 世纪是一件不可想像的事。要知道，今时今日民族国家一箩筐且不断出现民族地区分离主义的情况下，要合并一个国家或地区，是相当困难的。但俄罗斯做到了，这让卢卡三观尽毁，甚至公开表示不满。 作为前苏联加盟国，又受到俄罗斯有意无意的控制，尤其在波罗的海三国加入北约后，俄罗斯的地缘环境急剧恶化，普京政府显示出了一种焦虑感，急于在各方面表现出俄白一体化，甚至加盟俄罗斯的意愿，这让白俄觉得反感。 于是，这种情况下，欧洲更加积极地在东斯拉夫三兄弟（俄罗斯、白俄罗斯、乌克兰）之间制造间隙，在乌克兰和白俄的民众之间强调差异，不断地强化各自的民族认同，拆散兄弟联盟，煽动民众对当局的不满，试图以颠覆现政权的方式实现体制的更迭，这符合西欧对俄罗斯恐惧生恨的心理。在这条路上，乌克兰己经废了，虽然加入了北约，但北约不视之为自己人，没有给它什么好处，直至乌克兰沦为“欧洲子宫”，甚至“欧洲妓院”。 欧洲虽然不太待见白俄，在媒体宣传上刻意歪曲，表现出对白俄满满的恶意，比如疫情时，西欧指责白俄政府草菅人命，起因是卢卡在会议结束前开玩笑说靠喝伏特加和洗澡可以预防新冠。这本是开会时的一个玩笑，可却成了罪证，这种恶意中国人应该能体会得到。 欧盟对拆分斯拉夫阵营有着强烈的意趣，站在道德和价值体系的高度上，仍对白俄的价值展现出了强势的挑战。现在，这种挑战开始有点变成颠覆的意思了。 与中国的关系传统的中欧的地缘，按道理说，跟中国是没有关系的，但涉及到俄罗斯，以及中国作为世界第二大经济体和一带一路的布局，白俄与中国这样一个经济实体也不可避免地产生了地缘关系。 考虑到白俄与俄罗斯关系紧密，它与中国的往来要考虑到俄罗斯的利益。而且，对于东方神秘国家的新兴力量，东斯拉夫兄弟存有疑虑，这就使得两国的来往变得束手束脚，白俄不太能从世界第二大经济体中获取大规模的好处，中国也无法借经贸去影响对俄罗斯国防安全至关重要的地区。 对白俄的浅薄观察在西方与俄罗斯的较量中，我们可以看到，对付其他国家，西方国家的手法有二： 第一，煽动民族仇恨。 第二，利用民众的不满，煽动内乱，谋求建立亲西方政府。 民众没有那么多政治考量，他们确实体验到了生活的窘迫，自信也被伤害，尤其是 2014 年之后受到连带制裁，经济迅速下滑。 作为前苏联核心工业基地之一的白俄，如今却骄傲不再，甚至被西方媒体称为“欧洲朝鲜”，经常讽刺挖苦。 在西方长期的经济挤压下，生存空间狭小的年轻人，总是认为与西方接轨就能翻身把歌唱，就能有更好的发展水平，他们向往邻国能够轻松通向更发达的西欧，对西方有着逐梦的想像。朴素的民意无可指摘，但未免有些简单，即使己有乌克兰的前车之鉴，他们也忽视了本国的基本状况，以及，西方世界对 Russians 的习惯性的敌视（在老欧洲人眼里，乌克兰、白俄、俄罗斯都是 Russians，而不是 Europeans）。 “欧洲不会原谅俄罗斯”，这句话可谓一语道破本相，这在 90 年代西方对俄罗斯毫不手软的敲骨吸髓就看得出来，也是俄罗斯出现普京这样的强势人物的重要催动力之一。俄罗斯人早就意识到这一点了，可笑还有不少人心存幼稚的幻想，这多少让我想到了文明的冲突。 乌克兰人的窘境，年轻人不会理解，苏联解体后老一辈窘迫的生活更无法体会，他们朴素的观念迎合着暗藏杀机的地缘政治格局，其实质是西欧一直以来对俄罗斯骨子里的恐惧。 如果让对欧阵线缩到距离莫斯科 700 公里之外，相当于让欧洲把反导系统架到普京的鼻梁上，这对俄罗斯来说是不可接受的，作为桥头堡白俄真的会有更好的未来吗？乌克兰己经作了示范，不能再有更多不切实际的幻想了。 反对派治理就有效吗?看看反对派的成分，哈诺夫斯卡娅，一个民间机构的翻译，立陶宛家庭主妇，更在乎的是自己的阵营有没有上台的可能，组建“协调委员会”，拉进一些文学和商界人物，没有有分量的军政人物站台，不要说窥伺政权，就是想把根基深厚的卢卡整下台都够呛。 卢卡虽然长期执政，但能在后苏联时代扛住西方的系列进逼，在东斯拉夫兄弟乌克兰倒向北约后能稳住国内，并保持十几年的增长，是有其手段的。在东西两大势力之间求存，考验的不仅仅是站队的智慧，还有纵横捭阖、长袖善舞的本领，就算要当骑墙渣男也要先学会当脚踏两船的平衡舵手。就是要当个裱糊匠，也要有坚韧的意志面对日复一日地重复夹心饼干的日子，还要迎来送往，倚门卖笑，保证国内人民的生活至少稳定有进取的余地。 这点从白俄不富裕却有全民免费的医疗保险制度就能看出一二，教育福利使本国人上大学有近一半人不需要交学费，要交的费用也不多，住房也没有多么发愁，对于中国人深以为恨的三座大山，“医疗”、“教育”、“住房”对白俄多数人来说不算梦魇。 如果反对派延续这些政策，就可以保持目前的状况吗？靠资本和文学大亨，没有军政重要人物的配合，想要做到这一点，靠几句口号和幻想，恐怕连糊墙都难做到吧。 目前来说 ，世界范围内都有缺粮的可能，尤在第三世界为重，多个国家都宣布不再出口粮食，如何稳定国内物价，平衡各方利益，这对于掌权派来说也是一个考验。“民主”是解决不了这些问题的，善政的出台必定是以多数人的利益为重，以各方利益的均衡为辅，以最低限度的对外妥协为限，以最大程度保持主权独立为根本。然而残酷的是，民主并不就等于善政。 反对派眼红的权力宝座还没有更迭，在疫情猖厥之下，自己躲到国外，操纵国内年轻人走上街头，观察局势变化，喊话外国，坐等摘取胜利果实。对这样的“斗士”民众应该有所警惕，而不是随声附和，如果白俄真的沦为乌克兰第二，这个结果肯定由全部白俄人民来承担，没有人会为了白俄的利益斗争，除了那些还算有些公心的人。或许卢卡有权力欲，但毕竟不是卡扎菲，不是横征暴敛只利私欲之辈。 总的来说，白俄在中欧俄三个强大势力之间，没有从任何一个势力之中取得完全理想的结果的可能，以目前白俄的体量来说，维持稳中有余才是上上之选，要更进一步，不是依靠更换执政人选就能实现的，何况这其中还有不明确的西方因素在内，你不能指望一群虎视耽耽的家伙在你很可能出错时，仅仅坐在一边嘲笑你而不作任何动作，更不消说，这些错可能是对方顺手推动的。 当然，如果仅仅是质疑选举，要求重选，依程序实现正义，那就没什么好非议的，事情总是要商量着办的。 但无论如何，白俄的竞争性选举，早晚都会遭遇西方强势的“民主铁拳”，在这套王八拳面前，连苏联都扛不住，美国自己都被忽悠了，非西方国家没有像样的政治道路，独立摸索是很艰难的，在西方优势的高地面前几乎没有抵抗的能力，竞争性的选举制度也会在一定程度上鼓励反体制人群借口拥抱文明而成功实现对当权派的攻击，这种渗透是自发的，某种意义上绑架了民意，这就是它可怕的逻辑所在。","link":"/14880.html"},{"title":"美国大选直播：拜登暂时领先，川普拿下摇摆州，战况激烈","text":"美国大选如火如荼，全网都在紧张地等待，未来 4 年美国和世界的命运就在这不同寻常的历史一刻。 拜登仍然暂时领先，但川普也已经在几个关键摇摆州如佛罗里达、威斯康星、北卡罗莱纳等州领先，这种拉锯显示了战况激烈、胶着。 而此时值得关注的是，白宫附近，川普支持者与反川普者已经有了肢体冲突，那些商店老板此前的担忧完全是合理的，川普和路人是修墙的修墙，装胶板的装胶板，十分有默契。 一个大选，搞得跟打仗似的，其中的分裂可想而知。 支持川普的主要是底层民众，需要实打实的现金流维持下生活这样子，他们不需要高大上的口号，不需要阳春白雪，他们只需要接地气，需要下里巴，这也是川普一直以来以粗鲁、蛮横、像个流氓的形象展开政治活动的原因。实际上，美国的总统就是有从传统的有涵养的政客转向接地气的平民化亲民官的趋势，这可从历代总统骂人用语的历史变化得到印证，美国民众相对更愿意接受那些时不时犯点错，时不时爆个粗的总统形象。 而支持拜登的是精英阶层，华尔街、波音、facebook 等大企业，他们更想要一个稳定的不瞎胡闹的方便他们争夺更广阔市场的领导人，他们需要不那么激进的政策。 不同的阶层，显示了不同的求存策略。有言论称美国可能走向内战，这言过其实了。 对比一下南北战争，它是一场北方的新兴工业资本集团与南方的农场主集团的火拼，并不是精英与底层的利益争夺战。前者可以打出狗脑子，而今天的分裂主要体现在同一个体系中，互相没有结构冲突的不同团体之间的政策倾向矛盾，这并不是不可调和的。 总体来说，美国的内部需要整合，但还没有到动刀动枪的地步。从军方的态度来看，支持川普和支持拜登的基本相当，而军方已经表态不会干预大选，所以内战之说有点哗众取宠的嫌疑了。 现在川普赢得了佛罗里达州，接下来的关键就是宾夕法尼亚了。 根据福克斯的数据，目前拜登拿到了选举人 237 票，川普则是 213 票，已有超过 1 亿 2 千万张票，达到历史最高值。 如果要简单预测一下双方的选举人票，可以把民主党和共和党的铁票仓所有选举人票都算出来分别加在两人身上，得到一个基础的选举人票，在此之上再预测摇摆州的选举结果。 就在此时，BBC 终于承认大选“胶着”，胜负未知。 与此同时，双方均称自己要赢得大选。 但川普又作了一个妖，他在推特上称自己保有明显的领先，并指控对手想「偷走选战」。 推特立即将他该则推文标注为含有选举相关的不实信息。 此时，川普拿下了佛罗里达、俄亥俄，拜登想轻松拿到 270 张选举人票变得有些困难了。 谁会赢不确定，但今晚的开票结果，将可能会检验白宫铁墙和商店胶板的质量。 这场争夺战吸引着全球的注目，其中的不确定性是瘾君子们的春药，挥发着难以想象的力量，今天注定是非凡的一天。 截止该文写就，当前的选情如下图所示。","link":"/dde77f4c.html"},{"title":"美国法轮功媒体：边缘叙事向主流的疯狂试探","text":"全球性虚假信息集散地，是如何向主流靠近的？ 没有相关知识背景或独立思考能力，要分辨具有倾向性的信息其实很难，最终只会被牵着鼻子走 隶属于美国境内法轮功组织的影响力最大的一家媒体，号称“讲真相”、“如实呈现”的 Epoch 时报（即大纪元时报），由于偏向极右翼的政治宣传，被美国主流媒体集体炮轰。 好笑的是，这个邪教组织的旗下之一，名为“神韵”的歌舞团，长期打着“中国传统文化”的旗号，在全美招摇撞骗，却在美国疫情引发的排华主义中翻车。长期宣称代表“原汁原味的中国文化”、“5000 年中国文化重生”的团体，却一改以往的口气和立场，宣称自己与中国没有一毛钱关系。类似的翻车景象还不少，都被美国主流媒体嘲笑。 但谁也恐怕不能想象，就是这样的一个反智、欺诈、谎话连篇、反共反华的谣言制造机集团，在过去几年里，制造了巨大的影响力，尤其在国外的中文媒体圈，几乎形成信息垄断，其对在中文媒体中的影响力几乎不让于严肃媒体。 他们宣称掌握秘密消息的途径，炮制了各种谣言，在国外中文信息中进行了病毒式的轰炸，这给国外中文信息制造了极其腐烂的气息。 脸书病毒式策略大纪元在前几年成功转型成了美国最强大的数字出版商之一，成为右翼信息的主要传播者。为了扩大影响力，大纪元在前几年把目光对准了脸书，实行了脸书增长策略。 它们摘取脸书上的其他信息，集中投放病毒式传播的视频，利用机器人外挂或自动软件来产生虚假的点赞和分享，利用假账户来操作页面，并在越南网络上进行了这项操作试验，成功地将其偏向性信息带到了几百万人面前，实现了病毒式的饱合传播与散布，使其大纪元越南版成为越南最大的出版商之一。 之后在美国境内的大纪元及其附属机构制造了几十个脸书页面，利用越南己成功的媒体影响力，炮制更多的或虚假或有偏向性的信息，兜售极右翼的立场和论调，这个拥有 100 多万粉丝的媒体，炮制新冠病毒的种种谣言，包括比尔盖茨阴谋论、反疫苗、反尤太等内容，在国外中文信息产生了巨大的负面效应。 他们当然不满足于仅仅在中文信息圈的谣言，他们仍想与美国主流媒体交锋，借主流的影响力搞一搞营销，搞一搞碰瓷和政治投机，于是，他们从一个号称“如实呈现”的媒体变成了一个连相都不愿装下去的极右翼政治倾向者。 他们拼命向川普靠近。 脸书忍不了虚假信息研究员认为，大纪元的脸书页面“似乎突然获得了大量的关注者”，分享者众多，却几乎没有任何评论，这是典型的虚假操作，通过产生虚假流量来获得影响力。 去年，大纪元被脸书上禁止投放广告，因为脸书说它的页面通过伪装广告购买来逃避其透明度要求。 今年，脸书下架了 500 多个与“讲真相”（Truth Media）相关的页面和账户，认为他们利用虚假账户来散布虚假信息，操弄信息媒介并扩大影响力。 也因此，大纪元的主要业务转移到了油管，并投放了大量的广告。 难以想象的是，在越南版大纪元的帮助下， 法轮功媒体制造了上千个——可能不止这些——虚假账号和页面，其粉丝数量累计 5500 万，它们不仅规模庞大，而且大量使用 AI 技术，制造虚拟人物，自动发布“攻击中国政府”和“支持川普”的内容，这些账号的活动主要操控于一个叫“美丽人生”的媒体公司，它是由大纪元前雇员创立的。 相关人员称这是脸书“迄今为止发现的最大（虚假）网络”，“这是一个厚颜无耻的庞大网络”。 这些账号的粉丝大多来自境外，但账号主要来自于美国和越南 。 除了脸书，推特也对“美丽人生”进行了调查，并停用了 700 个相关的账号，而这些账号也来自于越南。 这与之前所说越南版大纪元帮助美国境内大纪元扩张影响力的行为高度一致，脸书策略不可谓不精细，甚至一度侥幸成功躲过了审查，产生了巨大的影响力。 现在，这些虚假账号已经被脸书平台封杀。 转战油管仍不会有道德目标支持川普，某种意义上就是右翼化，甚至极右翼化，这让一些人对大纪元感到不满，包括它的前员工。 “道德目标已经消失了。他们站错误的历史的一边，我认为他们并不在乎对错。”，这段话来自大纪元的前员工，她对失去“真善忍”的恶劣行为作出了最忠实的评价。 但支持川普，甚至于支持川普反中的立场不会改变，这是大纪元能够向“一个受人尊敬的”新闻机构的愿景迈进的方向。 但起于虚假，也可能终于虚假。 美国社会对川普的支持源自阶层对社会治理原则的理解，但种族主义、阶级矛盾、美国内部意识形态分裂、世界形势等都不会让一个在大选前坚定押宝的媒体宽容，它越是立场鲜明，受到的反弹越剧烈。 而大纪元的虚假让它们缺乏勇气和正义。 自拥抱川普以来，大纪元就事实成为了一个党派势力，谋求在政治活动中争取一席之地，以扩散影响，对右翼的选择更多的是认为川普可以“对抗中国”，而不是在主流媒体的行当中获得尊重。 它的疯狂是有节的，是有计划的，向主流、向中心的推进，对边缘的不满和恐惧，甚至不比冷战思维的老顽固少。 大纪元作为一个向中心试探的边缘阵地，制造了一个全球规模的虚假信息传播机器，将边缘叙事和视角推向大众主流，可以说在一定程度上是成功的， 这也使国外的中文信息圈变得激进、没有逻辑、没有是非、立场先行，与美国当下的反智主义盛行可谓互为表里，互为衬托。 这也可以理解美国大选背景下，华人圈态度的泾渭分明。很多移民一代、在国外的中国民逗分子、混迹外网的国内民众都是川普的铁杆拥趸，因为大纪元等法轮功中文媒体可以说几乎把持了国外中文信息，而没有分辨能力或缺乏背景知识又不爱看书的人们，自然会被海量的虚假信息所蒙蔽，以为目之所及都是真相。 而川普曾经接受过大纪元的采访，并转发过它们的信息，对于在 2016 年胜选后的川普来说，扩大自身在美国治理原则竞争中的影响力这笔生意，是不在乎真相是何所谓的。 而那些动辄“这村怎，定体问”的反体制、恨国党、蛆虫们，自然是坚定头脑中早已定型而万世不易的理念，随着川普的一举一动而摆动身躯。 所以说，为谁说话，是一个集体最基本的良知，它让人能够清楚地明白，在任何时代，都应重视最古老却最简单的真理——向民而生。 最后来欣赏一下法轮功在纽约州北部的精神总部龙泉山庄——Otisville 宫殿群吧。在纽约时报解读大纪元及其影响力制造过程的文章中，这张图显得颇具幽默感。","link":"/82e8962b.html"},{"title":"耐克、H&amp;M 们不是真的傻，他们完全配合了西方打击新疆的节奏","text":"没有人相信他们是为了人权才当出头鸟，资本家肥厚的肚腩里从来只有算计和利益 耐克、H&amp;M 先后挑战中国的底线，对新疆棉花大放厥词，对事实不管不顾，如果说他们是为了所谓的人权而张目，那真是小看我们的智商了。 可这个事没有表面上那么简单，从欧洲几个学者、议员和智库对新疆说三道四，欧盟威胁拒绝审议《中欧投资协议》，再到 H&amp;M 的所谓“声援”，甚至还有意大利联盟党——一个极右翼的民粹政党，与纳粹只差一步的政党都出来横跳而不被制止，都说明了一个无比清晰的事实，我们正在面临西方舆论的围剿。 进一步说，舆论都只是工具，是手段，不是目的，抹黑中国只是西方媒体的常规手法，不会像现在这么大动静。 事发后，一些媒体人认为这只是单纯的市场碰撞的现象，并要求官方不参与或克制参与对相关公司的声讨，这实在是荒谬可笑的。 到底有什么必要考虑西方舆论对中国官方的观感呢？又是害怕“友邦惊诧”吗？ 中国民间的舆论本身不会被放大，但通过西方媒体，它就有可能被放大，他们根本不会认真了解中国民间的立场和情感。 我们在舆论上的劣势需要以自身的战略战术调整来完成蜕变，但这并不表示我们要看对方的眼色行事。 新疆棉花产业为什么要说这个，因为新疆治理的成功，是联合国都想学习的模式，但却是希望中国崩溃的西方反华势力非常恼火的。 新疆有得天独厚的自然条件，土质呈碱性，夏季温差大，阳光充足，光合作用充分，生长时间长，因而棉花绒长、品质好、产量高。 棉花产业链大致分为：种植端（研发、土地流转、种植、采摘）-加工端（轧花厂粗加工，纺纱厂精加工）-成品端（手套、衣服、被褥等棉质产品生产厂商）-销售端（电子商务、终端零售）。 受到国家农业作物优势区域规划的影响，棉花行业大量向新疆地区转移，中国也成为了产棉大国，2020 年生产棉花 591 万吨。 随着东部黄淮平原产棉区的衰落，新疆成为了全国最大的产棉地区，约 87% 的棉花产自新疆。 这给新疆带来了巨大的变化。 由于解放后生产建设兵团戍边，大量土地都是兵团将士在戈壁滩上扎根，慢慢从荒漠中争夺出来的。 漫漫沙地变为绿洲，耕地基础逐渐向好，现在绝大多数已经改造为标准化农田。 随着时代的变迁，新疆也在新世纪后像东部地区一样，农村地区空心化严重，人口大量转移，外出城市打工，新生代从事农业的兴趣不大。 这为新疆棉花产业带来了机遇，土地流转大规模展开，目前基本完成，从以前的零散户向合作社和集团方向转移，棉花种植用地仍以国有土地为主。 棉农收入增加，产业标准化，机械化使生产强度降低，最终使成本降低，棉花质量上升。 中国生产的棉花尚不足全国使用，所以还要进口。棉花是工业生产中必不可少的重要物资，既是基础原料，也是军工材料，毫不夸张地说，它是一种战略性的资源，人民币的主要成分就是棉花。 从生态到民生，新疆的变化不止是与天斗的结果，还有国家对大后方的倾力建设，总体上维护了国家的平稳，使得中国不必分心于恐怖主义的侵扰，而维吾尔族和其他少数民族在全国的教育和就业中，都得到了善待。 对新疆说三道四目的何在？但对于西方反华势力来说，这恰恰是最难受的。 想挑动人民与政府的对立，失败了； 想在南海煸动矛盾，又失败了； 想搅乱香港，也失败了； 想在西南制造缺口，还是失败了； 想打台湾牌，胆量又不足。 在我们的严防死守与良好的社会治理之下，他们能二次攻击的目标也就是新疆了。 反华媒体们使用几十年都不变的刻板模子的所谓“受害的维族妇女”形象，连新疆的维族人都看不下去，于是在网络上又污蔑那些展示新疆生活的账号们是“大外宣”。 反华势力妄图从内部瓦解中国的策略从一开始就面临天然义理的缺陷，因而他们像在世界其他地方复制颜色革命一样，只能从不入流的抹黑和歪曲开始。 西方做不到的，中国做到了，西方成功不了的，中国成功了，中国的道路对他们而言如鲠在喉，想下嘴都找不到缺口。 表现在外交上，我们的压力将会越来越大，这个趋势从中美贸易战就有苗头了。 在中欧投资协定谈判之时，欧盟表现得比较纠结，后来还明确表示，不想在中美之间站队，现在看来，总的趋势还没有大变，但压力测试总是有的。 几个反对派、在野小派、假学者摇旗呐喊造造声势，装模作样地制裁几个人，总不至于让中国掀桌子。 然而，中国对等制裁还是蛮重的，这就是说，不站队就别试探，要走中立路线就稳稳当当地走，别找碴。 以人权和自由为工具造谣是对普世价值的真正亵渎，搞乱中国才是他们的目的。 所以不能认为这只是几个公司的简单的市场冲突、理念冲突，得认清他们背后的恶毒逻辑。 更不能认为这仅仅是西方的某些无厘头的想法，涉及新疆棉的企业还有不少大品牌，也有最近在舆论中被忽略的岛国，在反华阵营里，它可是急先锋，且看它不敢露头却敢洗地的丑态。","link":"/8267c87e.html"},{"title":"舆论霸凌何时休？","text":"强是能力，烂是性格。社会舆论不能完全服从于立场，而应立足于事实。 强国也可以是烂国。 美国就是例子。 拿防疫来说，美国是完全有能力解决问题的，只要做对的事情。但他们的防疫显然是失败的，现在己经朝着不可控的趋势发展。 难道美国不够强吗？它的医疗是不够先进，还是会轻易发生挤兑？都不存在，医疗的宽裕不是其他国家可以比拟的。 由此可知，国家的强弱与烂不烂不是一个概念。 强是能力，烂是性格。能力可以锻炼，性格可以调整。 强代表它的发展指标在进步，属于作为整体的强大，表现在一些显性的领域里尤其突出，比如军事、经济等。 烂代表它的人事在停滞甚至倒退，公权力被把持操控，属于阶层性的堕落。 这二者完全可以并存，就好比一个魁梧有力的壮汉，做着伤天害理的恶事，这是一个强大的烂人。 我们要认真审视自己，以美国的防疫失败为例，审视自己的政策，以及处理政策的原则方向与具体做法会不会造成阶层性的问题。阶层性的问题不仅仅是本阶层的事情，还牵涉广大民众的福祉。 我国是强国，既是区域性的强国，也是世界性的强国，整体上的强大是集体主义最大的优势和胜利。但我国还不够好，甚至在某些时候显得有些“烂”，同样是集体主义的副作用，显性的领域弱势就在于舆论。 舆论阵地你不占领，就会给别人占领。但问题在于，引导舆论的思维不能以民族主义为导向，更不是以强国为舆论出发点去霸凌其他正常的声音，这实际上会引起舆论的分裂。网上对于过度吹嘘国家的行为有较大的抵触，而这种抵触总会被误以为“理中客”、“白莲花”、“下跪党”、“自卑党”(虽然确实有自卑的群体存在)而被讨伐。 有些话不够好听，但它可以有着建设性的意义和力量，它不是“下跪”，更不是“自卑”。强国之说不能掩盖某些糜烂的气息，比如特权、司法、官僚主义等。诚然，一个健康的社会不能只有一种声音。只要是有益的声音，都不应当管制。我们不应该对正常的声音加以批判，不能简单粗暴地认为不好听的声音都是“阴阳怪气”、“递刀子”。 然而你不能说政府不好，你要敢说不好，别人就敢要你滚出中国，虽然我一直没想明白批评政府和待在中国到底哪里存在着不可调和的矛盾。 退一步讲，一个人表达他的观点就要被群起攻之，这很可怕。是以集体的名义剥夺个体的政治权利，是可耻的压迫，是“道德高地观”的表现。 如果这个人说了莫须有的假话，伤害了集体的感情和利益，损害了集体的大众权益，那么他应该被谴责，被抵制。 如果这个人只是说了一个不同的观点，并未捏造攻讦，那么他也不应被群起而攻。 集体的可怕之处就在于以集体名义压迫个体，从而让个体失去独立思维。如何区别正义的批评与批评的正义，是任何一种社会制度都要面对的难题。 整体舆论的霸凌最明显地表现在污名化合理的质疑和思考上，表现在粗暴地反xx主义的立场上，表现在简单地“强国论”上。我们不该盲目自卑，也不该盲目自负。我们吃过盲目的亏，也挨过盲目的打，要记吃，也要记打。 只有不理智的群体，才会把合理批评当成反对而攻击谩骂，我们应摆脱这样的思维方式，拒绝成为乌合之众，提高舆论审美。​​​​","link":"/62804.html"},{"title":"观《孔子》后的阶段思考","text":"1991 年电视剧《孔子》，别样人生的抗争。 孔子为什么遵循周礼？ 一句话，教化国人。其最高追求在于以周礼核心，维持一个生产力虽然低下却能以礼为秩序的静态的社会。 国人属国都之人，乡野贱民不称为国人。 我们一般认为国人即所在国之人，这是今天我们在认知上的错误。 由此从侧面印证了，古中国是华夷杂居的。钱穆在《国史大纲》中也有此观点。借此还可以侧面印证，西周分封是一种军事拓殖的过程，君主与诸侯势力控制城市及主要通道，不断向周边蚕食，而夷人则归居乡野，以至于在城市外围形成了野蛮的自然分界。 与我们所想不同，城市居民实际上长期处于军管或半军管状态，直到战国以后，井田制与税收制度的变化才使居民开始剥离，这也说明贱民在国家秩序中居于末位不仅仅是统治的需要，也有古代国家管理能力的欠缺，对自然人口驾驭能力的不足的诸多原因。 国人与贱民的分野，实际上形成了周礼从大义名分上的统治合法性，而不仅仅是一种浅薄的等级，那么就能够辨别华夷之序的风貌，它不是种族或民族区隔，而是一种统治秩序，这种秩序又与当时社会的生产力有严密的关系。 由于贵族与士人垄断了学问，在此背景下，无缘被重用的孔子就提出了“有教无类”，看起来就是“农村包围城市”的翻版，任何人求学，不必问其出处，一律不分贵贱，正是对知识及礼仪的解释权在孔子这一破天荒的行动下表现了一种开放的转移，成为了促成后世儒家积极正面地位的重要原因之一。 等级秩序在春秋争霸后期至战国才有相当稳定的力量，从名分和意识形态上也形成了对国家的坚定认可。这时才可以说，民族区隔出现。控制或者说拥有解释权的是士人阶层，直到战国结束，士人都代表了国家最大的民意，随着贵族阶层的不断衰落，世俗化的官僚却进一步拥护等级，从而取代贵族。 华夷之序也促成了“天下观”的形成，又正是在“天下观”的反哺下进一步成熟，形成了壁垒森严的民族区隔。在社会上演变而成的宗法制度，也由此向整个统治秩序蔓延，至战国时期，国际状态由春秋争霸走向军国征伐。 孔子所在的时代，是有诚有信的时代，在军事与政治领域尚存有较为浓厚的贵族风范，尊王攘夷的秩序还在发挥作用。 在剧中，有一段讲到是否要废止孔子讲学，其争执的根源就在于贵族对知识的垄断，普及知识，提升贱民的地位，无疑是在挑战贵族，自然不会被上层接受，加之社会地位的上升使得在孔子周边形成了一股力量，对贵族而言的别样力量。孔子周游列国，原因之一恐怕也是这种偏见与其理想的不兼容。 而同时，孔子处于礼崩乐坏的时代，这种崩坏还没有到骨子里，比起战国的不择手段阴险狡诈，虽然春秋还有一定程度的信仰，但已经是时代发展不可阻挡的。 孔子在某种意义上说，也是一个系统即将崩溃时触发的反弹，不得不说这是一种悲壮的反馈，但正是这种反馈，在华夷之序的状态下成为了上古精神在帝国时代国家信念上的长久保障。 君子之争已经跟不上时代发展的步伐，这让孔子恢复周礼的主张有几分悲剧色彩，也正是他显声扬名力图匡扶衰世而为万世师表的原因。 孔家店起于春秋，雄于汉家，壮于胡汉交融，僵于全球化秩序，大体都是民族精神在不同时代的演变。 礼崩乐坏，对历史发展来说是一种灾难，也是一种机缘。​​​​","link":"/6e835ce3.html"},{"title":"被病毒意外澄清的世界秩序：左右为难的欧盟与巨型孤岛","text":"从中美争相拉拢中脱身的欧盟，走出了跌跌撞撞的一步。 前几天美国相关人士还试图在中欧谈判上踩刹车，拜登本人也表了态，但这都没能阻止协议的通过。润色后的中欧投资协定已经签署，但并不等于高忱无忧，接下来还要走完各项流程，包括将协定转化为法律条文、经过欧洲议会的审批等，而正在完成权力过渡的美国新政府可能会被激怒。 虽然大的条陈在欧盟内部没有什么普遍强烈的意见，但仍在部分问题上存在分歧，这预示着，美国的影响可能会让部分成员国的立场产生摇摆，这恰恰是中欧之间勉力推进协议达成的默契，我们要为这份默契点个赞。 如果说，欧盟一直在考虑美国的态度，那默克尔为什么表现得比其他欧盟成员国更加坚定？这就得从欧盟的左右为难中窥得全豹了，说白了，还是经济问题当先。 过去 20 年来，中国经济高速增长，占世界经济总产值份额从 7.84% 增加到了 19.24%，而同期美国经济占世界总产值的比重从 2001 年的 20.18% 下降到了 2019 年度的 15.03%，欧洲则从 23.5% 下降到了 16.05%。 掰开手指算一算，不得了，美国对华鹰派添油加醋地说当年允许中国加入世贸犯下了“历史上最大的错误”，在今年疫情的冲击下，新冠病毒带来的损害超过了所有潜在的利润，虽然这不是官方立场，但美国政府的对外政策历来是摆在明面上的，看看拜登的主要成员就知道了。 向美国靠拢？从年初起，中美都在拉拢欧盟，蓬皮奥、王毅连环访欧，被外界视为两国外交的“示好之旅”，从结果来看，基本上中国的意向是挫败美国联欧的对华排斥目的，与美国的访欧效果算是达到了一个微妙的平衡。 欧洲在投资协议中并没有把人权问题坚持到底，这本身就说明了，此前欧盟成员国对中国指摘的华为、香港、新疆等敏感话题是一个上等的谈判筹码。 王毅在访欧期间遇到的这些刁难，甚至包括民众的抗议都可以看作谈判过程中的一个个可伸缩的小窗口和潜望镜，在窥测与试探中如鱼得水。 《纽约时报》曾有一篇报道指责欧盟“屈服”于中国的压力，修改疫情报告、把“中国散布假消息”等内容删除。欧盟外交主管博雷尔反驳了这一说法，从这点看，虽然欧盟一如既往地排斥川普阵营不和谐的疯言疯语，但在全球多边主义合作上，仍然不愿意放弃中国市场而向美国靠拢。 欧洲最大的数码出版集团斯普林格集团的负责人多普夫纳引用了美国资深战略家基辛格的话描述欧美的处境，“如果美国和欧洲不能再次形成一个利益共同体，美国就会变成一个巨大的孤岛，欧盟将会变成‘欧亚区’的附属品。”且不论这话是本身在分离亚洲大陆的融合可能，只从经济上来说，与美国的合作会让欧洲变得更像是美国的操作杆，虽然灵活却没有主权，还要平白损失一个国际市场，不要说欧盟不满意，就是德国都跟川普呛了好几回。这根本就是阻止东亚经济一体化的老招数，日韩还不是一样想向亚洲靠拢，向东亚区倾销恰钱，还不妨碍他们对某个邻国各种嫌弃。 与庞大的中国市场脱钩？就像欧盟在华为问题上的犹豫不决一样，欧盟既不愿意放弃在华权益，又不愿意配合美国优先的理念，英国闹分手，美国时不时扯扯俄罗斯的线惊一惊欧洲。但面对中国市场时，仍然不是同一件事。敌人不好弄，但不至于欺上鼻梁，比骑在脖子上拉屎更令人不满的是，美国实际上在左右欧盟的能源安全。所以欧盟哪怕不惜与俄罗斯搁置前嫌也要继续推进“北溪 2 号”项目，完成德国境内的管道工程，也不能完全听凭美国开天价杀熟。 美国虽然希望减少经济和供应链方面对中国的依赖，但并不是所有国家的第一重要项。疫情虽然让欧美国家看到了对中国工业能力的共同担忧，但也再次突出了中国在全球供应链中不可替代的重要性，许多高科技公司、汽车制造等一系列国际企业都严重依赖中国供应原料和零部件，这也是美国大部分公司没有向东南亚转移产业的原因。 根据彭博社报道的数字，2019 年中欧贸易总额约 7500 亿美元，法国德国的部分产业都严重依赖对中国的出口。所以纽约时报期待在一呼百应失败后，指责欧洲“屈从”，恰恰是不当欧洲家，不知柴米贵，要求别人做它自己都做不到的事。 深化开放的投资协定德国总理默克尔是一直是这份协定的主要推动者，她推动欧盟各国敲定拖延已久的协定变为既成事实，但要说主要阻力，可能是来自于中国与欧盟在人权问题上的分歧，但随着中美之间日益紧张的关系，中国极可能作出了让步，我们现在仍然不知道让步的程度有多深。 中国贸易开放政策一直被欧美批评为“民族主义贸易政策”，为了保护民族工业，中国在上世纪末开放的经济冲击中认识到了培养本土工业力量的重要性，所以一直对外资在华市场准入比较谨慎，对外企经营施加了一些必要的限制。但在此次协定中，中国似乎转变了立场，协议内容规定中国将禁止要求外企进行技术转让、补贴透明、合理化国有企业竞争。 而协议中并没有在人权方面作什么口头承诺，这就奇怪了，跟之前欧盟内部批评中国人权的声音相比，这份协议显得很寡淡，似乎大家都不记得有这回事一样。如果说是谈判筹码，那么中国的让步很可能体现在其他制造业和高新技术行业中。 协议要求中国开放制造业，以及建筑、广告、航空运输、电信，还有一定程度的云计算，中国则要求进入欧盟能源市场，但欧盟在这种敏感问题上不惜与美国拉锯，恐怕最多允许中国在对等基础上获得能源领域的一小部分非关键性的市场准入。 目前来说，协议基本上消除了两边市场的投资障碍、政治障碍、理念障碍，也难怪社交媒体上一堆阴阳人对欧盟开腔。 那么，美国新政府会再次进入世界各群吗？我想应该会。拜登的联欧策略在未上任之前就遭到阶段性挫败，怎么可能不跟俄罗斯眉来眼去给欧盟上上眼药呢？可以确定的是，在对华问题上拜登不会被川普的烂摊子绊住手脚。 下一步，我们的眼睛该盯着中东还是俄罗斯，拭目以待。 中欧投资协议具有国际对抗性吗？ mp.weixin.qq.com 我顶撞了一个大V，就被拉进了小黑屋，想说一些不成熟的思考 mp.weixin.qq.com 世界上有一种火上浇油叫“莫里森式道歉” mp.weixin.qq.com 小米高管“得屌丝者得天下”实际是群体话语权鄙视 mp.weixin.qq.com 公知们说要有“底线思维”，那吹嘘拜登能不能也有个底线？ mp.weixin.qq.com","link":"/30920438.html"},{"title":"解决“挨骂”的问题，撸起袖子大打舆论战，从“新疆问题”培养骂战能力","text":"面对五眼联盟，国内国际舆论要大打，放开手脚打，创造性地打。 美西方编造新疆罪名，胡锡进说要打赢舆论战。他的文章说得虽然有理，但对于我国的舆论环境只有隐晦的陈述。 这多少都反映了一个事实，在西方的舆论闭环中，在以他们主导的舆论话语权下，我们处于绝对的劣势，所以，我们确实没什么可失去的。 我们有道义，却像个不善言辞的宅男，周围还一堆的七嘴八舌的姑姨整天盯着，巴不得我们出错好批判一番。国内尚且如此，何况国际。 在国际上，我们被有意识有系统地刻画成一副残暴的反民主的野蛮形象，在这个闭环的阵地上，我们可谓毫无高地可守。没有高地，就只能在低洼处被人围猎。 所以，充分放开手脚与美国打这场舆论战的含义在于，我们面对质疑与污蔑展现了两种不同的态度。 质疑我们，我们就摆证据消除质疑；污蔑我们，我们就开启嘲讽模式，以美国及五眼联盟的恶劣事迹为反驳手法，让污蔑的行为下不了台，让他们的污蔑沦为笑柄，让他们在国际上的宣扬面对锋利的反诘和道义的损失。 对于站在中国一边的朋友来说，他们也能有更多实在的事实来反驳嘲弄那些水军和平凡大众的误解。 那这算不算耍流氓？当然不算，面对一头雾水搞不清状况的外国朋友，他们需要的不过是理性又切实的证据，实实在在的能说服人的东西，我们当然乐意奉上理性。 但对于睁眼说瞎话的五眼联盟，他们完全是为了抹黑，为了地缘政治的利益，为了拉帮结派，跟他们讲道理永远会落下风的，秀才遇到兵，有理你都说不清，何况人家没想跟你讲道理，从头到尾不讲武德。 不管是国际上的利益输送，还是某某民主基金对国内的渗透、网络带路党的帮衬，以及买办资本的铁拳，光靠拼资源搞消耗是拼不过人家的。 那怎么办？要调动一切资源打舆论战，国内国际两线并开，尽量争取普通网络力量的配合。 这就是创造性地打。 你不是跟中国人民站在一起吗？现在他们站在一起反对你家的联盟，你好意思代表谁？五眼没信心也没能力跟中国比民意。 以官方舆论为主导，作理性和半理性的话题牵引，以民间舆论为半理性的力量，加入对国际事务的“民意”振荡反馈，形成半官方式的民意表达。 要让国际神会看见中国的民意，要让中国的民意不再是国际民意阵线中的隐身者，用民意立场表达官方的论点。 为什么说要调动一切资源打舆论战？当然不是为了表现得像“战狼”，而是让旁观者看清楚，污蔑是会产生代价的，更为了把这潭水搅得更浑浊 ，让看客们看到恶狼们在舆论上的毫无底线。 像胡锡进说的，越乱越好，越乱他们就站不住脚。 最可怕的是什么都不讲，任由别人煞有介事地传播虚假的信息，我们一解释就掉进别人的陷阱。 你解释是想掩饰什么？无罪也变成疑罪。所以反应要格外快，而且不能总是被动地解释。 要在我们逻辑闭环内，把对方拽进来，让他们面对我们的质问，面对我们针锋相对的事实依据，用良好的现实治理抽他们的耳光。 不能让他们总是像审判我们一样刁难我们，给我们有罪推定，以莫须有论死。 外交部之前就做得相当不错，以至于五眼们取名“战狼”来抹黑我们。 这恰恰证明，在线对阵不怕无理取闹，只怕有理讲不出，只要讲得出，别人就知道你俩不和，你俩在斗，你俩为骂而骂，你俩说啥我都觉得正常。 只要国际看客们觉得互骂正常了，他们的鬼打墙就唬不了人，容易破功。 泼妇骂街不怕谁有理无理，核心要义是你说一句我怼一句，一句都不让你比我多喘一口气。 如果大家只看到一个泼妇指着你的鼻子骂，哪怕她骂得再脏，大家都会觉得你理亏，谁让你连反驳的话都说得有气无力，人家骂一句你应一句，像做错事的小媳妇，没点事能心虚成这样？ 即便如此也不简单，必须调动一切资源，官方和民间的配合是最能唬人的，你不是民意大过天吗？我就让你瞧瞧 14 亿人的民意是啥样的。 何况，不调动一切资源，国际舆论战根本就没有打赢的希望。 这些资源包括官方，以及国内反公知、反国际干预的媒体平台和体制支持者，也要适当默许国人发起规模性的网络请愿和话题互动，以制造扩大效应等等一系列可行可控的方式方法。 真理越辩越明，用泼妇骂街的方式讲最真的话，搅最浑的水。 流氓当道的国际秩序下，谁也不好免俗，手可以藏在桌下，但嗓门可以大一点。 解决挨打和挨饿的问题，靠的是地地道道的真功夫，而挨骂的问题则完全可以依托这些年练就的真功夫，从骂功上锻炼一下讲故事和讲好故事的能力。 五眼联盟说得有鼻子有眼的新疆问题是个很好的舆论战入口，在可见的未来，新疆都会是一个被他们反复炒来炒去的借口。","link":"/6f018548.html"},{"title":"辣笔小球侮辱英烈被拘留是我们的胜利吗？","text":"一个小人之心的腹诽应该纳入司法管制吗？拘留一时痛快，但做法值得商榷。 大V辣笔小球因寻衅滋事被拘留，很遗憾事情最终还是用司法方式解决了，虽说令人觉得痛快，但总归不太合适。这个人没道德，嘴下不留情，但并没有特别恶劣的歪曲和造谣，或者言辞污秽侮辱烈士，至多是小人腹诽，小人之心，全凭一己猜测度人，使用司法手段去审查非理性的言论不应成为判例常态。 为什么呢？因为在和谐的大背景下，司法介入对真正有助于社会但同样不太顺耳的言论是无法清晰地辨明边界的，好听但无用的话会很多，难听但饱含真知灼见的话在整体的社会背景中会被泛化、异化、归因化，最终把有益的部分与恶劣的部分人为合流，造成正向价值的流失，这将是全社会的损失，比单纯对寻衅的禁言要严重得多，更遑论存在一刀切地滥用寻衅罪名的情形。 辣笔小球也许引起了全民的愤概，整治他比放任他更能向公众交代，但也应考虑到公众对在长久的司法实践中合理运用公权力的要求。 当然，这个大 V 的话不是有价值的话，而是我们听得很多的阴阳怪气的话，熟悉的配方熟悉的味道，这种话最能引发国人的厌恶。但另一方面，给予他更大的社会关注本身就是他个人的胜利，给予他社会性的惩罚或许能让他更加难受。 大 V 们敢于在如今的情况下大放厥词，不是因为他们占着理嗓门大胆子肥，而是这样做的收益远大于损失，也就是说，冒大不韪的成本太低。公众长期对他们无所顾忌的现状感到恼火，自然支持对这类人进行严厉的打击。而一般说来，“抓起来”是自然而然的最妥当的最能表达愤概而且最具强制性的措施，其中“最具强制性”是有力的，因为含有不可抵抗的报复性的成分，有解恨的性质，因此也最令人信服。 实际上，往深了说，这是一种话语权的争夺。在大众的道德标准开始主宰公共权益的趋势下，针对更细分的个人倾向会具有一种群体审查的味道，尤其是面对传统的公知，大众对他们长期把持话语权却肆无忌惮胡说八道有着本能的反感，加上又是对戍边军人，尤其是牺牲军人的讥讽，让大家无论在道德还是国家情感上，都感到难以接受和无比愤怒。 但愤怒和公众的需求有时并不等于真正的价值，尤其是在公权力的运用上，我们要慎之又慎，这不是复仇，不是权力的游戏，我们更不是使用者，只是在主动的参与中影响了使用者的态度。 大众对不公正的承受力有限，往往简单地希望抹掉那些让自己十分不舒服的言论和人，同时借由相同的群体意见让自己觉得是正义的。但其中的危害在于，不甚清晰的言论边界使得群体认知与官方的理性在某些时候会产生一些错位。这不但会加重官方的压力，也会加重大众的压力。 边境上与我们发生矛盾的“外军”，这个称呼让一些人觉得很奇怪，也让境外社交媒体上的一些人开启了嘲讽模式，说我们不敢直呼对手的名字。这个例子就能很好地说明问题，某些别有用心的人能够瞅准时机挑拨领导集体与大众的关系，达到分化的目的，这就是理性与喷薄的大众情绪在某些时候的错位造成的。所以官方称呼“外军”，其实就是意识到了大众情绪在特定时期潜藏的危害性，试图尽可能地摆脱大众情绪对政策的影响。这从媒体在边境事件之初的明显引导，到如今淡化规避的态度就可以看出来。 我们要做的就是避免官方在言论边界尚不清晰时向大众情绪妥协，或者迎合它而顺手做某些事，这恰恰能保护所有人的利益。 司法应该是严谨的，有原则有底线的，不应受任何外在因素的影响，维护社会公平的同时也应纠正大众情绪不要偏离执法的轨道。对于我们普通人来说，应该期待公权力退出社会生活中不必要的领域，不须时时用大炮轰蚊子，以节省管理成本。 说到底，有法必依，违法必究，执法必严，但在未涉及违法的情形下，也不应考虑执法的问题，如果某个事件确实造成了社会影响，也可以考虑在社会管理体系中配备一套补充的系统来处理，尽量避免硬核的方式直接下到一线，既让冒犯公众感情的行为得到惩罚，也不用让因言获罪变成常态并可能激发群体的恐惧，同时也可以让此种方式成为公民行使权利参与社会治理的试点，这可能更适合现下的国情。 非常赞同从退役军人的视角来解析中印边境冲突中士兵的复杂情绪，以回应公知大 V 们的阴阳怪气，看看他的视频。","link":"/ff0de254.html"},{"title":"边界机会：印度前进政策下的浑水摸鱼","text":"印度的疫情已经失控了，莫迪支持率下滑，北边的邻居是它转移矛盾的最佳碰瓷对象，有野心的军方开始蠢蠢欲动了，要警惕其中的机会主义和冒进心态。 在边界问题上，我一直认为印度怀有赌徒心态。 从历年的挑衅之中，我们看到印度那颗躁动的心，是不亚于东南方向的。之所以敢这样，不仅仅是外部的唆使，还有其内部对我领土的长年觊觎。 但同时，慑于我国的实力，未敢明目张胆。虽然过去也有过边界摩擦，但并没有太过分，而且印方的策略一直以来是以蚕食为主，限于经济发展的阻力，也不太愿意扩大矛盾。 现在不同的是，情况比以往要严峻多了。 疫情是一剂催化剂，把印度原本的国内问题比较充分地激化了，经济萎缩，超 3000 万人失业，农村自给自足困难，各邦之间的经济配合不融洽，普通人恐惧新冠病毒，超过 2.6 亿人处于赤贫状态，疫情中仅能维持温饱的人太多了…… 民众不仅需要帮助，也需要调剂，这似乎是我们理解印度政府挑起争端的原因，实际上也可能只是一部分原因。超过 428 万感染的疫情黑洞下，对民众而言，无论怎样的安抚都不会引起普通人在意远在千里之外的邻国，而印高层对北方的领土野心可能才是最原始的因素。 美国主导了一个东亚安全会议，在湾湾开会，这个当然是针对我们的，美国拉帮结派阻击中国，当然不会漏掉印度，又是各种中国威胁论，老调子了。 在美国主导的反华和阻击中国崛起的背景下，印度的前进政策是带有军事冒险主义的色彩的。印度的国策是西进、东出、南向，试图向印度洋周边施加影响，这与美国的印度洋策略不谋而合，得到美国支持是它们幻想世界军事强国的基础。 很多人可能不相信，印度一直把自己装点成除美国之外的世界军事最强国，但这种魔幻的想象却是真实的，也总有人认为印度是中国未来的战略对手，应该是不容小觑的。诚然，我们不应该轻敌，但如果将策略的制定构建在对印错误的印象上，未免会贻笑大方。 班公湖的冲突不是不可以避免，前提是我方退让，但这是不可能的。印方过去对西藏包藏野心，对印支版图的想象总是存在，他们对需要仰望的西藏视为战略短板，有吞并之意，向北的政策虽然没有印度洋策略那样明确，但始终投机取巧。 他们判断我国不会在西部动手，理由是东南的问题还在牵制着我们的精力，还有美国这样强大的对手在东亚布局，我国无暇西顾之下，疫情严重的印度国内需要一个交代，这也是以往他们与巴基斯坦打来打去的原因之一。 一个松散的政治实体，总是需要某种刺激才可以维持政治信仰上的同步。 我国在班公湖维持大规模的人员存在是比较困难的，这也是在南岸境内一侧装置摄像头的原因，摄像头是性价比最高的方式，但这也不可避免地被钻空子。 有人觉得印度高层应该是清醒的，不会过于放纵军方的行动，但要知道，双方签订的协议，不允许主动开枪，印度遵守了吗？它打了个擦边球，没敢真朝军人开枪，这也是冷兵器琅琊棒和关公刀登场的原因，并非哪方示弱，但也说明了，向边境挑衅军人配枪，已经是严重的信号了。 那说来说去，必须要坚持低烈度的冷兵器摩擦吗？首先这种选项无疑是最好的，谁都不要真动手，意思意思得了，印度人再不清醒也不会真的认为可以轻易夺取他国领土，尤其是在美国大选这个关口，赌博也是要考虑远期收益的，而印度并不能赌完就跑路，它跑不了。 但这不是最合理的选项，我国已经近 40 年没有热战过了，需要检验和校正一下作战水平，这比任何演习都更有价值。但不要期待会有大规模的战事，轮流拉练还是可以做到的，双方都有默契不使摩擦行为扩大，印方可以向民众有个交代，我方可以趁机练练肌肉，顺便让东南看看我们的决心和实力。 直到疫苗真正解决新冠病毒。 这里要表扬一下印度了，其实很多人不了解，印度的制药是很强的，也是全球疫苗研究大国，这与印度国内的制药保护政策有关。 因此，印度已有 3 种疫苗在试验之中，但愿能给印度平民带来希望，不要让印度这个疫情黑洞吞噬整个世界。 而我们，需要考虑的是，怎样让印方认识到挑衅是有代价的呢？最好的方式不是外交，而是外交与攻伐并举，打掉印方的赌博行为，也让他们明白，即使是在美国大选之后，也需要为挑衅行为买单。 不要过于在意国际上的评价了，边境问题不会因为我们采取低烈度的反击就过度指责我们，因为国际舆论对我们的指责一直就是过度的。","link":"/584bcd6.html"},{"title":"郑爽的瓜——流量至上时代又一次毫不新鲜的脱轨","text":"郑爽的瓜看得让人目不暇接，代孕、出轨、扶养权官司、弃养、“借款”虚假诉讼、封杀、名下炸鸡店非法经营... 郑爽的瓜看得让人目不暇接，代孕、出轨、抚养权官司、弃养、“借款”虚假诉讼、封杀、炸鸡店非法经营……全网四处都是爆料，到处都是推墙和擂鼓的人，还让圈内代孕人士风声鹤唳，从粉丝爆炸到友邦惊诧，国内官媒发声谴责，连美国媒体都插了一脚，实实在在像把天捅了个大窟窿，就差玉皇大帝派遣十万天兵天将前来捉拿了。 上一次像这种娱乐圈特大地震级别的大瓜还是艳*门事件，当时给牵连进去的人造成了至今还难以抚平的伤害，但那毕竟是私生活泄漏，所涉明星没有违法问题，大家吃瓜也仅限于围观，也没有那么多官媒出来活跃气氛，像郑爽这次引发的民间、官方、伦理、道德、司法、中外媒体、圈子秘事、行业规范、司法实践问题，甚至于科技应用伦理的全方位立体式的抨击与思考，的确超越了娱乐圈原生矛盾的范畴。从前的娱乐圈，较多出现的是道德风气、利益纠纷问题，属于全球通病，是不必大惊小怪的，也是在合理的可预见的矛盾之内的，所考验的最多也就是人性本身。 最有意思的是，中国文联也出声批评，这就比较讽刺了，文联对于文艺界的失德文人，譬如方脑壳等人的恶劣行径可是三缄其口的，现在对着一个跟文联八竿子打不着的娱乐圈人士加大火力炮声隆隆隔山打牛，真是不知其丑，难怪韩寒还感叹，“幸亏没加入作协”，这些文人墨客的廉耻观恐怕真的让人呼吸不畅。 前几天中央政法委表态，郑爽代孕弃养钻法律空子，这绝不是无辜！没错，这不无辜，但发生这种事，难道仅仅是出来露个脸，搞个法律宣传吗？娱乐圈代孕的事也不是她一人，这代表很多人都在钻法律空子，这法律似乎没什么尊严。如果代孕的黑色产业链真实存在，那就应该立法纠正打击，而不是蹭个热点，回头就对黑色产业链视而不见，过去的司法实践讲究民不告官不究，如果没有苦主，就不会有审判，同样的道理，看见而装看不见，出了事就发声谴责，这无论如何也不能体现法律的庄严，有谁会觉得法律系统真的没人看见黑色产业链的存在呢？娱乐圈是很特殊的，一方面是大众的消费对象，一方面又可以是拔出萝卜带起泥的神仙打架，唯其如此才会是民间最浑的水，妖魔鬼怪只要有靠山就可以占山为王坐等唐僧肉。从法律角度来说，还是别把执法的锅甩在任何人身上。 为什么那么多人对郑爽喊打喊杀，好像她恶贯满盈似的？单纯的情况并没有这么严重，郑爽之所以让人反感，与她一直以来的表现脱不开关系，这也是我难以理解的原因，一个人犯了错，于是她从前的所有令人不舒服的地方都成了罪过，成为了她本性中最恶的一面的前期表现，大众似乎在一夜之间开了天眼，纷纷数落她作为一个失德人士的种种迹象，她的人品不堪到连试图夸她都找不到体面的词汇。 也许有人说，只是她的做派不好，表里不一，当面一套背后一套，恰烂钱，唯利是图，自私自利，不配为人母，心肠恶毒，突破了底线。没错，这些指责都是八九不离十的，但仔细想想，作为资本的代言人，作为大众娱乐的消费品，郑爽——或者任何追求利益最大化的娱乐圈人士——保有最低的底线是什么？是流量为王的时代下人设不塌方，就是这样。其他的正义追求，还是在娱乐圈之外去找寻吧。 这样说并不是为郑爽鸣不平，更不是洗白她，而是作为公众人物，人设也好，利己主义也罢，本就是应有之义，也是大家完全不必期待的东西，跨过道德底线还是钻法律空子，也是司空见惯。如果真涉及需要法律介入的问题，自然有人处置，何劳大佬们各自发声，搞得像要撇清关系似的，似乎郑爽同学开创了历史似的。从前对那些乌烟瘴气缄默不闻，现下又满腔热血作义愤状，同样难看。 有人热炒男女问题，有人热炒国内外矛盾，有人热炒婚恋市场，这些在我们这些普通人眼里，应该是大戏，而不是追求公平正义的路径，“别太认真”真的是最好的选择。前不久那句“你那么平凡，却那么自信”刺痛了多少男人的心，你以为是某某人自我的心声吗？别逗了，某些报道明明白白地说了，资本流量为王的时代，要宽恕那些“工具人”，他们只是话筒而已，真正表达心声的是后面那群我们看不见的人。 问题存在，矛盾就存在，也就意味着市场和消费存在，这就是流量为王的意义。譬如某B站UP主，长期贫病交加，悄无声息地死在房间，穷人成为了被消声的“无消费价值”的人群，这些“隐形人口”，持续消失于大众视野，成为流量时代只有在引发兔死狐悲的感叹时才会给予可怜的安慰。没有消费，就没有价值，这就是我们当下所面对的境况。当然，如果爆炒阶层对立就没意思了，但必要的人文建设要找对方向搞好制度建设，而不需要肉食者或掌权者宽衣解带下场肉搏。 流量时代，任何下作无底线都是可以被原谅的，这就是现下的逻辑，残酷而真实。难道法律会背锅？会去管那些伦理道德的东西？不会的，先不说他们有无权限，即便有，也不会为大众所接受，资本伸手和强权伸手本质上没有区别。 郑爽值得赦免吗？得先问问谁有资格赦免她，再问问谁有资格定义她。她是好是坏，是利人还是利己，对大众来说只是个降落地球的宇宙大瓜，但真不值得大惊小怪，更不值得各方大佬下场PK，这总让我有点不务正业的嫌弃感觉。说更明白点，关你屁事吗？关？那就出手，不关？那就闭嘴。最好的方式是，利益相关者出手治之。 我预感，这类事情只会越来越多，越来越无底线，越来越直白粗暴，越来越不值得大众关注，我们的道德建设在娱乐版块是没有响应者的。 接吻这件事：没有谁比人类更懂了 mp.weixin.qq.com 推特、ins、脸书账号被关，川普何故四面楚歌？ mp.weixin.qq.com 新年第一天，回顾2020庚子年世界12大事 mp.weixin.qq.com 被病毒意外澄清的世界秩序：左右为难的欧盟与巨型孤岛 weibo.com 我顶撞了一个大V，就被拉进了小黑屋，想说一些不成熟的思考 mp.weixin.qq.com","link":"/9914bc3d.html"},{"title":"高校离法治精神有多远，中国离法治文明就有多远","text":"从浙江大学少民学生努尔特·巴特尔强奸案说起。 7 月 17 日，浙江大学对强奸犯努尔特·巴特尔作出”留校察看”的处理，事件发展到现在也没有向舆论希望的方向发展。 努尔特·巴特尔强奸案发生于 2019​ 年 2 月 22 日凌晨，具体的细节网上己有众多挖掘。 法院判处努尔特有期徒刑一年半，缓期一年半执行。这就是说，他有可能逃脱法律的制裁。浙大的初衷是什么呢？理由是，“考虑到努尔特是初犯，且已强烈悔罪，并恳请获得改正机会，以及其来自民族贫困地、又是毕业生等情况，学院从教育挽救民族学生出发，提请学校酌情从轻对该生对违纪处分”。 我们暂且接纳这一说法，在浙大的官网上关于”留校察看”的决定有数十条，在这些公开的处分中，存在尺度不同的决定，情节不同，但有失当的情况。 有偷窃被抓的，有吸毒的，有考试作弊的……处分有留校察看的，有被抓坐牢的，有开除学籍的。 同样是学生缓刑案，被开除学籍的与强奸案两相对比，让人感到无所适从。 问题是，浙大的说法并不是事实，努尔特并非”初犯“，也没有明显的”悔罪表现“，来自”民族贫困地“、”又是毕业生“等情况，能够成为宽松处理的理由吗？何况从他蹦迪、摄影的爱好及花销来看，贫困之说从何而来？一门课还没有考过，又哪里来的”毕业生“？ 对比一下前几天哈工大 2 个作弊的大四学生被开除学籍一事，他们不是”毕业生“?他们与努尔特的共同点是品行不端，不同点是，前者只是品行不端，后者是恶劣的犯罪。 然而得到的处理结果却截然不同。难道作弊学生就不能是”学院从教育挽救民族学生“？ 为什么高校时严时宽，标准不一，毫不顾忌舆论现状？ 其中是不是有不可言说的民族政策的关系？ 如果说并不存在明确的民族政策支持这一情况的发生，那我们可以简单地从”两少一宽“的政策说起。 “两少一宽”是 1984 年中央出台的政策，有其存在的历史背景，比较明显的就是 1983 年的”严打“。 在大家的认识中，严打与少数民族几乎是无关的，实际上关系也确实不大。 什么是“两少一宽”？ “对于少数民族、民主党派、宗教界、归国侨胞、入境的港澳台胞中犯罪分子，要坚持少捕少杀”，要求对这几个方面的犯罪分子，“凡属县以上代表人物要捕办的，应当报省有关政法部门审批；省以上代表人物要捕办的，应当报中央有关政法部门审批”，在处理上一般从宽，被简称为“两少一宽”或“两少，从宽”。 实行多年之后，这个政策基本己经不再使用了，但它带来的社会治理上的惯性却是恶劣的。针对少数民族犯罪分子的宽容被官僚系统作为懒政的借口，相当程度上在今天基层的法治治理上延续了对低烈度犯罪的纵容。 前些年出现的“切糕案”、“偷窃案”、“持刀黑恶势力”等，都是这种政策下的折射。 有的人认为，对少数民族上的政策宽松是源于少民社会中存在的落后的宗族制度，及其衍生的习惯法，以民族自决为制度背景的社会习俗。但这种解释有一个致命的缺陷，那就是少民的“习惯法”事实上是与民族宗教结合的。特殊的民族习俗，与民族宗教的融合，成为现代国家法治的症结之一，与现代的成文法相当不兼容。 少民与宗教，这两个本身没有逻辑关联的事物在舆论中是如何走向统一的，这是个细思恐极的问题。 就像我们总是在怒骂优待外国人一样，外国人与特权在舆论中走向统一的原因，也不无相同之处。能说完全没有政治原因？这是自欺欺人。 要依据民族政策保留习惯法，以保存少民文化为名令其超越于法治之上，还是以成文法祛除落后的社会成俗，解决起来是一个艰难的系统性的问题，涉及的不仅仅是法律。 但这并不是决策者在个案中习惯性懒政的理由，形成对少民的特殊优待，实质是对少数民族犯罪分子的特殊优待，这是背离现在的大势的。不仅汉族社会感到愤怒，少民精英阶层也感到愤怒。高校是中国的人才基地，国家的灵魂，不是习惯法的天下，更不是蹩脚的政治动作竞技场。 高校是青春的发动机，是江河湖海的源头活水，是进步的阶梯。如果高校都不自持，都在价值观上迎合政治的流变而放弃高校应有的公正与求真，那在高校之外广大的社会天地中，产生的裂变效应将会被无限放大。 高校应该是有精神的，也必须是有精神的。 我们常常高喊建立法治社会，以文明、和谐为目标，然而连本应有法治精神，引领社会正向精神的高校都在不同程度的迎合政治风气，中国的法治文明又在哪里？","link":"/17613.html"},{"title":"新年第一天，回顾2020庚子年世界12大事","text":"这个庚子年多灾多难，全球性的重大事件层出不穷。 2020 可以说是极不同寻常的一年，既有大国内部的磕磕绊绊，又有国际动荡的波诡云谲。这些约莫又近又远的事件，不像以往那样仅产生区域性的影响，而是影响全球的方方面面，关系到几乎每个人。 全球性新冠病毒 1 月 30 日，世卫组织宣布新冠病毒为“国际突发公共卫生事件”。到 12 月，全球约 200 个国家，共约 7000 万人感染，150 万人死亡。 中国率先采取封城、隔离措施，尤记得那时家家户户门窗紧闭，国家进入战争状态，整个国家几乎处于历史性的静态之中。虽然物资较平时大大匮乏，但好在大家学会自娱自乐，配合防控，出入有序，我们在 5 月像劫后余生那样热火朝天地开动了援助外国抗疫的机器。 隔离使得人际交流止于线上，但由此也催化了互联网意识的大觉醒，每个人都意识到互联网生态必然是未来的主角，将生活交予它而不仅仅是当作信息载体。大众私人信息体验的需求也强化了国家对网络安全权重的认识，互联网生态是有可能关系到国家安全的。 同时，在一场场战斗之后，医疗与病毒的较量成为一场没有硝烟的战争，生化危机切切实实地出现在所有人面前。起初我们手足无措，但这场战争我们赢得没有悬念，底气十足。 但其他一些国家的表现截然不同，亚洲、太平洋地区虽然有效地控制了病毒的传播，但在前不久又出现了规模性的反弹，而欧洲、美洲许多国家直到目前为止仍然在病毒的阴影中挣扎，根据英国相关统计，pandemic（大流行病）一词的使用次数超过以往 57000%。 而由此带来的全球性的经济衰退，国际交通断崖下跌，区域矛盾升级，民族主义与逆全球化主义抬头，也让世界更期盼一针见效的疫苗尽快普及，虽然它并不能完全解决问题。 气候变暖 加入《巴黎协定》的中国非常关心能源领域的问题，推行新能源交通工具、加强可再生能源的研究。前两天签署的中欧投协资议，中国向欧盟提出了在可再生能源领域的合作。 不太乐观的是，目前减少温室气体排放还没有大的成效，科学家主张放弃化石燃料，使用可再生能源，但国际间的合作似乎并不太顺畅。 科学家说人类活动造成的温室气体排放是全球变暖的主因，所导致的热量有 90% 存储在海洋，接着加速了冰山融化、海平面上升、高强度热带风暴多发、森林大火广泛剧烈，以及区域性的严重水灾。这些灾难使得某些地区发生粮食危机，人口流离失所，人道主义危机上升。 从 1850 年记载全球气温以来，2015 至 2020 是气温最高的年份，而 2020 是前三强，其后分别是 2016、2019 年。对我们来说，气温升高是最直接的感触，随着两极冰川融化，全球气温上升最显著的地区是西伯利亚，平均上升了 5 度。加上持续数月之久的澳洲大山火，使全球意识到不得不面对日益严重的变暖问题。 澳洲丛林大火与美国山火 自 2020 年初以来，加州的山火已经摧毁了大约 4000 座建筑，烧毁了 320 万英亩、相当于 16 个纽约市面积大小的土地！而在加州历年来 20 起最大的火灾中，有 6 起发生在 2020 年。 川普一直认为，气候变化是一个“骗局”，包括他的支持者在内，社交媒体上大量的人认为这是“阴谋”。因此，川普上任后，美国退出了《巴黎协定》，在多个领域取消了环保规定。 数十起山火产生的烟雾包围了城市，天空被污染成“末日黄昏”般的颜色，像火星一样。而在另一些地方，黑烟蔽日，家园被毁，烧焦的树木和被熏成灰色的电线杆，被彻底摧毁的建筑物，只剩外壳的汽车……秋日风起，助长火势，昔日熟悉的场景化为废墟，“就像发生战争一样”可怕。 澳洲大火比美国加州更猛烈，2019 年 9 月，持续炎热的夏季天气点燃了丛林，并一直烧到 2020 年 2 月天降甘霖才告结束。 据统计，这场大火烧毁了多达 11 万平方公里的丛林、森林和公园，超过 10 亿只动物遇难。这也是全球气候变暖后导致的山火风险最好的印证，如果气温再升 2 度，这个炎热天气出现的频率至少会增加 4 倍，可能会导致更为严重的气候灾难。 美国总统选举 双方选手是共和党在职总统川普和民主党人拜登，刚与中国签署了第一阶段贸易协议的川普，由于国内经济表现良好，他本人也信心十足。 但突如其来的新冠疫情成为川普政府的噩梦，随着病毒的肆虐，美国感染人数呈指数上升，经济遭受严重打击，川普政府几乎未采取任何有效的措施，还不断往中国身上泼脏水，政客的无能和狡辩让川普的民调一路下滑。 但本次大选，双方选手都创造了史无前例的投票纪录，120 年来首次有超过 66% 的美国公民参加投票，川普与拜登的普票也都超过了 7 千万张，打破了美国历任总统的得票数天花板。而靠“白人至上”、“美国优先”争取选票的川普在疫情中，在民众的愤怒中遭遇了与疫情之前截然不同的声势的滑落，主张回归全球化道路的拜登赢得了大选。 绕开传统媒体的川普并没能阻止媒体揭露他执政不力的现实，疫情似乎成为巨大的黑洞，吞噬了川普以往的所有努力和自信，变成了他的滑铁卢。今年 1 月 20 日，按照程序，他将移交权力离开白宫，现在只剩 19 天。 “黑贵命”运动（Black Lives Matter） “黑人的命也是命”起初只在美国境内，后来蔓延到世界其他地方。 2020 年 5 月 25 日，美国明尼苏达州明尼阿波利斯市，46 岁的黑人乔治·佛洛伊德被警察以涉嫌使用假币购买了一包香烟的罪名抓捕，随后他被一名白人警察跪压在地上 9 分钟，导致死亡，他的最后一句话是：“I can’t breathe”（我不能呼吸）。 这句有名的话迅速席卷美国，促进了“黑命贵”运动的爆发，全美爆发了大规模抗议种族歧视的游行。世界各地也相继声援了这个运动，美国黑人平权运动在这场运动中似乎显现了一种阶级斗争的味道，欧洲许多抗议人士将各国殖民时期参与黑奴交易的历史人物雕像推倒作为清算。 这场运动中，也出现了“0元购”这样破坏性的事件，让和平秩序本身显得尴尬。作为大选中的政治事件，“黑命贵”运动直接带入了选举的基因，讽刺的是，希望武力镇压的川普获得了超过以往的包括非裔在内的少数族裔的支持。 黎巴嫩大爆炸 2020 年 8 月 4 日，黎巴嫩首都贝鲁特港口区发生剧烈爆炸，导致 200 人死亡，6000 多人受伤，并直接引发了黎国的政治危机，这场灾难加剧了本就深重的经济危机，数十万人走上街头，要求罢免管理不善、因腐致灾的政客们。 爆炸是由长期存放在港口的 2750 吨硝酸氨引发，在 2013 年运抵贝鲁特港口。由于管理不善，长期未得到妥善安置，官员玩忽职守，最终酿成了这场惨烈的人道灾难。 8 月 10 日，黎巴嫩时任总理哈桑·迪亚卜宣布政府集体引咎辞职。 中东国家关系正常化困局破冰 以色列和阿联酋的高级代表团 9 月 15 日在白宫签署一项由美国牵头达成的历史性和平协议，阿联酋与以色列正式建交。 这意味着什么？意味着以色列在中东几十年以来的困局开始宽松起来，可以说是中东地区的小福音。过去几十年来，以色列在中东不受待见，被区域内大多数阿拉伯国家抵制，而且他们都把解决巴以争端列为建交条件。 以色列与阿联酋在美国斡旋下达成协议，同意实现关系全面正常化，之后以色列与阿联酋、巴林在白宫签署协议，美国总统川普作为见证人也签上了大名，川普还拿这事作为他本人的外交政绩。 这个全面正常化又意味着什么？意味着中东地区的和解有了最基本的国际框架。海湾国家有更多的贸易机会，以色列也突破了区域孤立，不用再担心阿拉伯国家的联合，老对手伊朗的活动空间变得更狭窄。 这是足以改变中东格局的事件。 泰国、白俄示威活动 2020 年 2 月，泰国法院下令解散新生的亲民众反对党未来前进党（FFP），触发了新的抗议浪潮。 泰国的抗议活动一直断断续续，从 2 月开始到年底，从学生抗议，扩大到涉及社会和经济不平等、王室改革等顽疾。7 月，抗议民众要求总理巴育下台。9 月，曼谷，爆发了自 2014 年新政府上台以来最大的示威活动，人们纷纷举起三指表达不满，三指手势成为抗议标志。10 月，警方开始驱散抗议民众并宣布了紧急状态，但引发了更大规模的集会。 11 月，泰国恢复了一项法律，禁止批评王室。王室地位是泰国的重大敏感问题之一，在以往的政治运动中，很少有人敢对君主制提出异议。 2020 年 8 月上旬，白俄罗斯官方统计数据显示，总统卢卡申科在大选中获得了 8 成得票，但反对派不少民众不相信，不断走上街头游行抗议，反对派候选人季哈诺夫斯卡娅逃至立陶宛，这是白俄罗斯国家独立 26 年后最大的政治危机。 而这两场政治风波都带有“颜色革命”的味道，与香港动乱的策划同源，虽然泰国王室问题和被质疑大选舞弊的白俄都需要反思，但世界各地的颜色事件导致的地区局势溃烂经久不衰，带来了为祸至深的动乱。 纳卡冲突 2020 年 9 月 27日，亚美尼亚和阿塞拜疆在纳卡地区爆发军事冲突，事件已造成至少 23 人死亡，上百人受伤。随后，冲突规模扩大。 纳卡地区位于南高加索，面积 4400 平方公里，是阿塞拜疆西南部的自治州，居民多为亚美尼亚人。20 世纪 70 苏联时代时，纳卡的归属即是一个热点的问题，当时苏联没有一个好的解决方案，虽然有人提出将纳卡升格为共和国，但由于苏联领导层担心这样会导致地区局势更加复杂和扩大，纳卡问题遂搁置，1989 年阿亚爆发冲突，苏联解体后演变为阿亚战争，从此两国为纳卡地区归属一直矛盾不断。 11 月 9 日，俄、亚、阿三国签署协议正式停火，交换战俘和遇难者遗体，由俄在纳卡地区维和。俄罗斯笑醒了，加强在高加索地区的军事存在，有利于向中东伸展力量。 全球最大贸易协定RCEP签署 2012 年由东盟发起，历时八年， 由包括中国、日本、韩国、澳大利亚、新西兰和东盟十国共 15 方成员制定的协定，2020 年 11 月 15 日正式签定。 RCEP 涵盖了世界上规模最大、最具发展潜力的自由贸易地区，也是中国实现区域全面伙伴关系的基石，这标志着区域经济一体化的东亚地区，将是世界经济发展的新中心。 它将更有利于中国维护国家安全利益。 英国脱欧 英国在 2016 年 6 月 23 日举行脱欧公投，决定离开欧盟单飞，并在 2020 年走到了最后一程。 2020 年 1 月 31 日，英国正式退出欧盟，接下来的 11 个月为分手过渡期，70 年剪不断理还乱的英欧关系在这一天划上了大家都较满意的句号。 这是英国第二次尝试脱离欧盟，1 次失败，1 次成功。英国跟欧洲自二战后一直就别别扭扭，对欧洲一体化理念的分歧让彼此之间常常陷入争吵。新世纪以来，欧盟东扩，大量东欧公民进入英国，引发诸多社会问题。东欧国家加入后，为适应差异化的国家情况，欧盟改革争议也被搬到前台。随着经济危机的爆发，又引发成员国，尤其是英国对拯救欧元国家的义务分歧，英国认为自己的付出与收获不成比例，萌生退意。 在经历卡梅伦、特蕾莎、约翰逊的接棒后，英国成功脱欧，欧洲一体化进程遭遇挫折。而这时，既严肃又搞笑的事情来了，英国现任首相约翰逊的父亲在英国脱欧后准备申请加入法国籍。理念问题，不论何时都会是一个大问题。 中欧投资协议完成签署 继 RCEP 之后，中国与欧盟结束了 7 年的长跑，经贸牵手了，中国联结了世界两大重要区域经济体，能够在摩摩擦擦的经济体之间有更灵活的选择。 同时，深化改革开放，执行内外双循环的背景下，中国会以更自信和从容的面貌加强全球化、人类命运共同体的理念，从 20 年前一般性的世贸成员变成世界经济引擎。 更低的关税，更优惠待遇，更大规模的经济交织，使中国的国际合作更有韧性，更能阻击某些不怀好意的破坏力量。 被病毒意外澄清的世界秩序：左右为难的欧盟与巨型孤岛 weibo.com 中欧投资协议具有国际对抗性吗？ mp.weixin.qq.com 我顶撞了一个大V，就被拉进了小黑屋，想说一些不成熟的思考 mp.weixin.qq.com 世界上有一种火上浇油叫“莫里森式道歉” mp.weixin.qq.com 公知们说要有“底线思维”，那吹嘘拜登能不能也有个底线？ mp.weixin.qq.com","link":"/754ebaac.html"}],"tags":[{"name":"两岸","slug":"两岸","link":"/tags/%E4%B8%A4%E5%B2%B8/"},{"name":"台独","slug":"台独","link":"/tags/%E5%8F%B0%E7%8B%AC/"},{"name":"反华辱华","slug":"反华辱华","link":"/tags/%E5%8F%8D%E5%8D%8E%E8%BE%B1%E5%8D%8E/"},{"name":"舆论","slug":"舆论","link":"/tags/%E8%88%86%E8%AE%BA/"},{"name":"舆论阵地","slug":"舆论阵地","link":"/tags/%E8%88%86%E8%AE%BA%E9%98%B5%E5%9C%B0/"},{"name":"东南亚","slug":"东南亚","link":"/tags/%E4%B8%9C%E5%8D%97%E4%BA%9A/"},{"name":"国际","slug":"国际","link":"/tags/%E5%9B%BD%E9%99%85/"},{"name":"国际关系","slug":"国际关系","link":"/tags/%E5%9B%BD%E9%99%85%E5%85%B3%E7%B3%BB/"},{"name":"中欧协议","slug":"中欧协议","link":"/tags/%E4%B8%AD%E6%AC%A7%E5%8D%8F%E8%AE%AE/"},{"name":"公知","slug":"公知","link":"/tags/%E5%85%AC%E7%9F%A5/"},{"name":"民族主义","slug":"民族主义","link":"/tags/%E6%B0%91%E6%97%8F%E4%B8%BB%E4%B9%89/"},{"name":"抑制言论","slug":"抑制言论","link":"/tags/%E6%8A%91%E5%88%B6%E8%A8%80%E8%AE%BA/"},{"name":"美国","slug":"美国","link":"/tags/%E7%BE%8E%E5%9B%BD/"},{"name":"美国大选","slug":"美国大选","link":"/tags/%E7%BE%8E%E5%9B%BD%E5%A4%A7%E9%80%89/"},{"name":"美国总统","slug":"美国总统","link":"/tags/%E7%BE%8E%E5%9B%BD%E6%80%BB%E7%BB%9F/"},{"name":"川普","slug":"川普","link":"/tags/%E5%B7%9D%E6%99%AE/"},{"name":"拜登","slug":"拜登","link":"/tags/%E6%8B%9C%E7%99%BB/"},{"name":"农村","slug":"农村","link":"/tags/%E5%86%9C%E6%9D%91/"},{"name":"城市化","slug":"城市化","link":"/tags/%E5%9F%8E%E5%B8%82%E5%8C%96/"},{"name":"资源分配","slug":"资源分配","link":"/tags/%E8%B5%84%E6%BA%90%E5%88%86%E9%85%8D/"},{"name":"新冠病毒","slug":"新冠病毒","link":"/tags/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92/"},{"name":"抗疫","slug":"抗疫","link":"/tags/%E6%8A%97%E7%96%AB/"},{"name":"封城","slug":"封城","link":"/tags/%E5%B0%81%E5%9F%8E/"},{"name":"话语权","slug":"话语权","link":"/tags/%E8%AF%9D%E8%AF%AD%E6%9D%83/"},{"name":"公共权力","slug":"公共权力","link":"/tags/%E5%85%AC%E5%85%B1%E6%9D%83%E5%8A%9B/"},{"name":"人类","slug":"人类","link":"/tags/%E4%BA%BA%E7%B1%BB/"},{"name":"爱情","slug":"爱情","link":"/tags/%E7%88%B1%E6%83%85/"},{"name":"吻","slug":"吻","link":"/tags/%E5%90%BB/"},{"name":"国会冲击","slug":"国会冲击","link":"/tags/%E5%9B%BD%E4%BC%9A%E5%86%B2%E5%87%BB/"},{"name":"社交媒体","slug":"社交媒体","link":"/tags/%E7%A4%BE%E4%BA%A4%E5%AA%92%E4%BD%93/"},{"name":"北约","slug":"北约","link":"/tags/%E5%8C%97%E7%BA%A6/"},{"name":"斯拉夫","slug":"斯拉夫","link":"/tags/%E6%96%AF%E6%8B%89%E5%A4%AB/"},{"name":"颜色革命","slug":"颜色革命","link":"/tags/%E9%A2%9C%E8%89%B2%E9%9D%A9%E5%91%BD/"},{"name":"欧洲","slug":"欧洲","link":"/tags/%E6%AC%A7%E6%B4%B2/"},{"name":"新疆","slug":"新疆","link":"/tags/%E6%96%B0%E7%96%86/"},{"name":"霸权","slug":"霸权","link":"/tags/%E9%9C%B8%E6%9D%83/"},{"name":"舆论霸凌","slug":"舆论霸凌","link":"/tags/%E8%88%86%E8%AE%BA%E9%9C%B8%E5%87%8C/"},{"name":"中国古代史","slug":"中国古代史","link":"/tags/%E4%B8%AD%E5%9B%BD%E5%8F%A4%E4%BB%A3%E5%8F%B2/"},{"name":"春秋","slug":"春秋","link":"/tags/%E6%98%A5%E7%A7%8B/"},{"name":"世界秩序","slug":"世界秩序","link":"/tags/%E4%B8%96%E7%95%8C%E7%A7%A9%E5%BA%8F/"},{"name":"欧盟","slug":"欧盟","link":"/tags/%E6%AC%A7%E7%9B%9F/"},{"name":"舆论战","slug":"舆论战","link":"/tags/%E8%88%86%E8%AE%BA%E6%88%98/"},{"name":"公权力","slug":"公权力","link":"/tags/%E5%85%AC%E6%9D%83%E5%8A%9B/"},{"name":"言论自由","slug":"言论自由","link":"/tags/%E8%A8%80%E8%AE%BA%E8%87%AA%E7%94%B1/"},{"name":"印度","slug":"印度","link":"/tags/%E5%8D%B0%E5%BA%A6/"},{"name":"少数民族","slug":"少数民族","link":"/tags/%E5%B0%91%E6%95%B0%E6%B0%91%E6%97%8F/"},{"name":"法治","slug":"法治","link":"/tags/%E6%B3%95%E6%B2%BB/"}],"categories":[{"name":"时论浅谈","slug":"时论浅谈","link":"/categories/%E6%97%B6%E8%AE%BA%E6%B5%85%E8%B0%88/"},{"name":"无常小记","slug":"无常小记","link":"/categories/%E6%97%A0%E5%B8%B8%E5%B0%8F%E8%AE%B0/"},{"name":"史话史说","slug":"史话史说","link":"/categories/%E5%8F%B2%E8%AF%9D%E5%8F%B2%E8%AF%B4/"}]}